{
    "page-url": "https://www.facebook.com/groups/nhompvdt/",
    "post-url": "",
    "text": "Xác định người tung tin thất thiệt về ông Phạm Nhật Vượng\nBộ Công an đã xác định được 10 cá nhân có hành vi đưa thông tin thất thiệt liên quan Tập đoàn Vingroup và ông Phạm Nhật Vượng.\nChiều 11/7, trung tướng Tô Ân Xô, Chánh văn phòng kiêm Người phát ngôn Bộ Công an, thông tin về việc xác minh một số tài khoản mạng xã hội đăng tin cá nhân đứng đầu doanh nghiệp có ảnh hưởng nhất định đối với thị trường chứng khoán, thị trường trái phiếu doanh nghiệp bị áp dụng một số biện pháp ngăn chặn theo quy định của pháp luật.\nTheo trung tướng Xô, lực lượng chức năng của Bộ Công an đã xác minh, làm rõ, chuyển hồ sơ sang Sở Thông tin và Truyền thông Hà Nội xử lý theo quy định của pháp luật đối với Tô Vĩ Hoàn (sinh năm 1984, trú tại Phường Cầu Diễn, quận Nam Từ Liêm, Hà Nội) có hành vi đưa thông tin thất thiệt liên quan đến Tập đoàn Vingroup. Bộ Công an nhận định việc làm trên ảnh hưởng đến uy tín, quyền, lợi ích hợp pháp của doanh nghiệp, tác động xấu đến thị trường chứng khoán.\nBên cạnh đó, Bộ Công an cũng đang xác minh, làm rõ, xử lý theo quy định pháp luật đối với 9 cá nhân ở 7 tỉnh, thành phố đã đưa thông tin thất thiệt về việc ông Phạm Nhật Vượng, Chủ tịch Vingroup, bị áp dụng biện pháp ngăn chặn cấm xuất cảnh.\nÔng Phạm Nhật Vượng là một trong 7 tỷ phú của Việt Nam theo danh sách do Tạp chí Forbes (Mỹ) công bố hồi đầu tháng 4. Ông cũng là người giàu nhất trên thị trường chứng khoán Việt Nam. Ngoài ra, Chủ tịch Vingroup Phạm Nhật Vượng là nhân vật giàu nhất Việt Nam khi sở hữu 6,2 tỷ USD.\nTuy nhiên, ông cũng là người duy nhất trong 7 tỷ phú bị sụt giảm tài sản. So với năm ngoái, khối tài sản của ông Vượng giảm 15% và tuột 67 thứ bậc.\nÔng Phạm Nhật Vượng sinh năm 1968, là sáng lập viên của Tập đoàn Vingroup. Sau khi tốt nghiệp ngành kỹ thuật, kinh tế địa lý tại trường Đại học Moscow Geology ở Nga, ông Vượng chuyển đến Ukraine. Ở đây, ông thành lập công ty thực phẩm Technocom, chuyên sản xuất mỳ ăn liền và khoai tây nghiền. Năm 2009, vị này bán công ty thực phẩm cho một trong những tập đoàn lớn nhất thế giới, Nestle với cái giá không được tiết lộ.\nNăm 2001, ông Vượng trở lại Việt Nam để kinh doanh bất động sản. Đến năm 2012, ông sáp nhập Vincom và Vinpearl thành Vingroup.\nTheo Zing",
    "images": [
        ""
    ],
    "relevant-users": [],
    "url": []
}
