{
    "page-url": "https://www.facebook.com/profile.php?id=100006988453794",
    "post-url": "https://www.facebook.com/permalink.php?story_fbid=2210330799209847&id=100006988453794",
    "text": "Thân gởi các bạn yêu quý! tôi nghĩ các bạn nên bỏ ra vài phút để đọc bài này, có thể lúc nào đó ta cần đến nó cho chính mình, bạn bè hoặc người thân,\n\nTôi có người bạn một người mắc chứng bệnh nan y: ung thư Gan và di căn Phổi. Bác sĩ nói về nhà ăn uống chờ chết, không thể chữa trị vì đã di căn,\n\nTôi những tưởng số phận đã an bày cho anh ấy.Trong cơn tuyệt vọng và suy sụp tinh thần ấy, anh lại được một đứa em đang theo học y khoa bên Úc và các nhà nghiên cứu của tập đoàn Unicity đã đông viên anh, chia sẻ tài liệu chữa trị bệnh ung thư bằng phương pháp dưới đây:\n\n- Không ăn đường, không ăn thịt, cá, cơm, chỉ uống nước xay bằng rau, củ như củ cà rốt, của cải, củ dền, cam, táo ...Bên cạnh dùng thêm các sản phẩm dinh dưỡng hổ trợ khác.\n\nSau ba tháng uống liên tục Bây giờ anh thấy mình khoẻ mạnh làm việc và ăn uống bình thường, không còn đau đớn và vật vả như trước. Anh cũng từng hóa trị và xạ trị nha các bạn.\n\n- Bốn người ban cùng chứng bệnh ung thư như anh chữa bằng phương pháp.Tây y đã lần lượt ra đi...\n\nThực tế, khi tế bào ung thư đã không được nuôi dưỡng bằng thịt bò, đường, sữa,... thì nó không thể tồn tại được. Vì thế chúng ta đừng tạo cơ hội nó sống trong cơ thể mình.\n\nMột tài liệu nói về bịnh Ung thư của Bệnh viện Johns Hopkins, trường đại học Baltimore, Maryland ở Hoa Kỳ.\n\nBài viết rất ngắn này có giá trị nên ta đọc đi đọc lại và chia sẻ cho nhiều người cùng tham khảo nhé!\n\n- Tài liệu thảo luận của CFQ (Cercle Francophone à Quinhon) ngày 21/3/2013\n\nMột trong những bệnh viện nổi tiếng nhất trên thế giới đã thay đổi quan điểm của mình về bệnh ung thư. Bệnh viện Johns Hopkins thuộc trường đại học Baltimore, Maryland ở Hoa Kỳ. Được thành lập nhờ tài trợ từ John Hopkins, ngày hôm nay nó là một trong những bệnh viện nổi tiếng nhất trên thế giới và năm thứ 17 liên tiếp được phân loại ở vị trí đầu tiên trong bảng xếp hạng của các bệnh viện tốt nhất tại Hoa Kỳ.\n\nSau nhiều năm, đối với mọi người hóa trị liệu là cách duy nhất để điều trị và loại bỏ ung thư, Thì nay Bệnh viện Johns Hopkins đã bắt đầu nói với mọi người rằng có những lựa chọn thay thế khác với hóa trị liệu một cách hiệu quả hơn để chống lại ung thư là:\n+ \"Không nuôi các tế bào ung thư với các chất dinh dưỡng cần thiết cho nó để nó không phát triển được\".\n\nTHỨC ĂN CỦA TẾ BÀO UNG THƯ\n\nA/- ĐƯỜNG là một loại thực phẩm của bệnh ung thư. Không tiêu thụ đường là cắt bỏ một trong những nguồn thực phẩm quan trọng nhất của các tế bào ung thư. Có sản phẩm thay thế đường như saccharin, nhưng chúng được làm từ Aspartame và rất có hại.\n\n- Tốt hơn nên thay thế đường bằng mật ong Manuka hay mật đường nhưng với số lượng nhỏ. Muối có chứa một hóa chất phụ gia để xuất hiện màu trắng. Một lựa chọn tốt hơn cho muối trắng là muối biển hoặc các loại muối thực vật.\n\nB/- SỮA làm cho cơ thể sản xuất chất nhầy, đặc biệt là trong đường ruột. Tế bào ung thư ăn chất nhầy.\n\n- Loại bỏ sữa và thay thế bằng sữa làm từ các loại đậu như: đậu nành, đậu xanh,... các tế bào ung thư không có gì để ăn, vì vậy nó sẽ chết.\n\nC/- Các tế bào ung thư thường trưởng thành trong môi trường axit. Một chế độ ăn uống tuyệt đối không nên dùng là THịT, CÁ ĐỎ có tính axit cao.\n\n- Tốt nhất là ăn cá, và một chút thịt gà thay vì thịt bò hay thịt heo. Hơn nữa, thịt chứa kháng sinh, hormon và ký sinh trùng, rất có hại, đặc biệt đối với những người mắc bệnh ung thư. Protein thịt khó tiêu hóa và đòi hỏi nhiều enzym. Thịt không tiêu hóa ở lại và hư hỏng trong cơ thể dẫn tới tạo ra các độc tố nhiều hơn.\n\nGÓP PHẦN GIẢI QUYẾT VẤN ĐỀ\n\na) Một chế độ ăn uống gồm 80% rau quả tươi và nước ép, ngũ cốc, hạt, các loại hạt quả, quả hạnh nhân và một ít loại trái cây. Đặt cơ thể chúng ta trong môi trường kiềm. Chúng ta chỉ nên tiêu thụ 20% thực phẩm nấu chín, bao gồm cả đậu. Nước ép rau tươi cung cấp cho cơ thể co-enzyme có thể dễ dàng hấp thu và ngấm vào các tế bào 15 phút sau khi được tiêu thụ để nuôi dưỡng và giúp định hình các tế bào khỏe mạnh. Để có được các enzyme sống, giúp xây dựng các tế bào khỏe mạnh, chúng ta phải cố gắng uống nước ép rau (tất cả, bao gồm cỏ linh thảo) và ăn nhiều rau quả tươi 2 hoặc 3 lần mỗi ngày.\n\nb) Không nên dùng CÀ PHÊ, TRÀ và SÔ CÔ LA có chứa nhiều caffeine. TRÀ XANH là một lựa chọn tốt hơn vì có chất chống ung thư. Tốt nhất là uống nước có pha Diệp lục hay tinh khiết hoặc nước lọc để tránh các chất độc và kim loại nặng trong nước thường. Không uống nước cất vì nước này có chứa axit.\n\nc) Các thành tế bào ung thư được bao phủ bởi một loại protein rất cứng. Khi không ăn thịt, những thành tế bào sẽ phóng thích nhiều enzim hơn, tấn công các protein của các tế bào ung thư và cho phép hệ thống miễn dịch tiêu diệt các tế bào ung thư.\n\nd) Một số chất bổ sung giúp xây dựng lại hệ thống miễn dịch: Floressence, Essiac, chất chống oxy hóa, vitamin, khoáng chất, EPA, dầu cá … giúp các tế bào để chiến đấu và tiêu diệt các tế bào ung thư. Các chất bổ sung khác như vitamin E được biết đến bởi vì nó gây ra apoptose, cách bình thường của cơ thể để loại bỏ các tế bào vô dụng hoặc bị lỗi.\n\ne) Ung thư là một căn bệnh của cơ thể, tâm trí và tinh thần. Một thái độ sinh hoat và hoạt động tích cực hơn sẽ giúp các bệnh nhân ung thư chiến đấu và sống còn.\n\n- \"Giận dữ và không hiểu biết, không tha thứ sẽ đặt cơ thể mình vào tình trạng căng thẳng và một môi trường axit\".\n- Học cách \"Tha thứ và cho đi\" để có tâm hồn khả ái và yêu thường với một thái độ sống tích cực là rất có lợi cho sức khỏe. Học thư giãn và tận hưởng cuộc sống.\n\nf) Các tế bào ung thư không thể sống trong một môi trường dưỡng khí đầy đủ/ Luyện tập thể dục hàng ngày, hít thở sâu giúp lấy thêm nhiều oxy vào các tế bào. Liệu pháp oxy là một yếu tố giúp tiêu diệt các tế bào ung thư.\n\ng) Các hoá chất như dioxin gây ung thư, đặc biệt là ung thư vú. Dioxin rất có hại, đặc biệt là đối với các tế bào cơ thể.\nĐừng để trong tủ lạnh hay lò vi sóng chai nước nhựa, đồ nhựa bởi vì nhựa sẽ \"đổ mồ hôi\" dioxin và làm nhiễm độc nước uống, thức ăn,...\n\nGần đây, Tiến sĩ Edward Fujimoto, Giám đốc chương trình Wellness ở bệnh viện Castle, xuất hiện trong một chương trình truyền hình giải thích sự nguy hiểm của dioxin.\n\nÔng nói rằng \"Chúng ta không nên đặt hộp nhựa trong microwave, đặc biệt là các loại thực phẩm có chứa chất béo. Ông nói rằng do sự kết hợp của chất béo và nhiệt lượng cao, nhựa sẽ truyền dioxin vào thực phẩm và do đó vào cơ thể chúng ta. Thay vào đó, bạn có thể sử dụng thủy tinh như Pyrex hoặc gốm sứ để đun nấu\".\n\nCác thành phần bổ sung dinh dưỡng có ích trên được các nhà nghiên cứu của Tập đoàn Unicity (Hoa Kỳ) liên tục nghiên cứu đưa vào các sản phẩm mình một cách an toàn tốt nhất. Nhằm phục vụ một cách hoàn hảo cho nhân loại.\n\n\"Hãy vui lòng chia sẻ bài viết này với tất cả bạn bè của bạn.\"\n\nTôi & Bạn st\nNguồn st",
    "images": [
        "https://www.facebook.com/photo.php?fbid=2210330775876516&set=a.1404119436497658&type=3&eid=ARCNB4YgbXmsiE1ESqR1iLwLPMu5xlaaptSPQ2tzuw895_7Fg01GC34eQifsagi-NyWUG10tMc_FkVox"
    ],
    "relevant-users": [
        "https://www.facebook.com/mun.hien.773",
        "https://www.facebook.com/hunglongchuong.le",
        "https://www.facebook.com/profile.php?id=100011290846418",
        "https://www.facebook.com/profile.php?id=100028759518617",
        "https://www.facebook.com/phuong.phongmy.5"
    ],
    "url": []
}