{
    "page-url": "https://www.facebook.com/groups/750690142232968/",
    "post-url": "https://www.facebook.com/groups/750690142232968/permalink/942173519751295/",
    "text": "MANG BIỂU TƯỢNG HUÂN CHƯƠNG CHỮ THẬP SẮT CỦA ĐỨC QUỐC XÃ - ZELENSKY MUỐN KHÔI PHỤC LẠI CHỦ NGHĨA PHÁT XÍT!? \n Trước khi mang đại binh tiến công Ukraine, Tổng thống Nga Putin đã phát biểu: “Ukraine muốn giải trừ CNCS, được thôi! Nhưng họ làm không triệt để và Nga sẽ cho Ukraine biết thế nào là giải trừ Ukraine.”, người Nga cũng đã tố cáo, lên án chủ nghĩa phát xít mới ở Ukraine nhưng nhiều năm liền nhẫn nại, bằng các biện pháp hòa bình, đối thoại. Thế nhưng Nga muốn nhượng bộ thì Ukraine lại càng lấn tới và khi đã bước qua lằn ranh đỏ thì con Gấu hùng mạnh buộc phải lao lên chiến đấu để bảo vệ tổ ấm của mình. \n Nhận định của Ông Putin và người Nga về chủ nghĩa phát xít mới ở Ukraine là có cơ sở khi ngày 12/3/2022 vừa qua, Tổng thống Ukraine, Zelensky đã mặc chiếc áo có in hình Thiết Thập Tự 1939 (Thập tự sắt) để livestream trên mạng xã hội. Năm 1939, Đức Quốc xã tái lập huân chương Chữ thập Sắt. Một hạng bậc trung gian giữa Chữ thập Sắt hạng Nhất và Đại thập tự là bậc Chữ thập Hiệp sĩ của Chữ thập Sắt (Ritterkreuz des Eisernen Kreuzes). Bậc này nhằm thay thế cho huân chương Pour le Mérite của đế quốc Phổ. Huân chương dành cho cho những “chiến công” diệt chủng khét tiếng, là nỗi ám ảnh của nhân loại trong thế chiến thứ II đã được Zelensky đeo lên ngực áo một cách trang trọng. Không còn nghi ngờ gì nữa, Zelensky chính là hiện thân của chủ nghĩa phát xít mới, được nhen nhóm và phát triển kể từ những năm 2014. \nChủ nghĩa phát xít ở Ukraine nở rộ và được chính quyền Ukraine hậu thuẫn, cụ thể là vào ngày 13/4/2014, Bộ trưởng Bộ Nội vụ Ukraine Arsen Avakov đã ban hành một sắc lệnh cho phép thành lập các lực lượng bán quân sự mới từ dân sự với số lượng lên đến 12.000 người. Tiểu đoàn Azov, là 1 trong khoảng 50 tiểu đoàn tình nguyện do các nhà hoạt động ở Quảng trưởng Maidan và các nhóm cực hữu thành lập từ sắc lệnh trên. Sau khi được điều động sang miền Đông, Tiểu đoàn Azov đã tích cực tham gia cái gọi là “hoạt động chống khủng bố” của Kiev; chúng đã tàn sát khoảng 12.000 - 13.000 người ở Ukraine mà chủ yếu là dân ở khu vực Dobass. Nhà báo Alec Luhn của tạp chí Foreign Policy nhận thấy hệ tư tưởng được các thành viên Tiểu đoàn Azov theo đuổi là một cái gì đó “hoàn toàn xa lạ với khái niệm tự do của Châu Âu và Mỹ”.\nLogo của Tiểu đoàn Azov là Wolfsangel (Thần Sói), một biểu tượng đã được sử dụng rộng rãi trong Đế chế thứ ba (Đức Quốc xã) và dùng để liên kết với các nhóm phát-xít trên toàn thế giới. Nó được biết đến rộng rãi với tư cách là một biểu tượng của Sư đoàn Đế chế của lực lượng SS (phát-xít Đức). Biểu tượng của tiểu đoàn Azov cũng bao gồm “Mặt trời đen” (Black Sun), một biểu tượng ưa chuộng của lực lượng SS của Đức Quốc xã. Tiểu đoàn Azov được chính quyền Ukraine nuôi dưỡng, chu cấp và họ mang hệ tư tưởng phát xít rất điển hình.\n Zenlensky là người kế thừa và phát triển chủ thuyết “phi cộng sản hóa” mà người tiền nhiệm Poroshenko theo đuổi. Ngày 15/5/2015, sau khi lên nhậm chức, Tổng thống Ukraine - Poroshenko ký phê chuẩn các dự luật “phi Xô viết hóa” và “phi cộng sản hóa” Ukraine. Theo đó, các dự luật này chính thức trở thành luật và có hiệu lực trên khắp quốc gia Đông Âu này từ ngày 15/5/2015. Nội dung các luật trên đặt chủ nghĩa Cộng sản ngang hàng với chủ nghĩa Phát xít, lên án đồng thời hai chủ thuyết này và cấm tuyên truyền về chúng. Các đạo luật cấm sản xuất, phân phối và sử dụng ở nơi công cộng các biểu tượng (kể cả vật lưu niệm) gắn với thời Xô viết (như cờ, hình ảnh, huy hiệu búa liềm, sao 5 cánh...), cấm sử dụng quốc ca Liên Xô, quốc ca Cộng hòa XHCN Ukraine, quốc ca các nước Cộng hòa XHCN khác trong Liên Xô. Ukraine thậm chí còn hình sự hóa việc sử dụng các biểu tượng gắn với Liên Xô. Luật pháp mới của Ukraine đồng thời tôn vinh các phần tử dân tộc cực đoan đã hợp tác với Đức Quốc xã để chiến đấu chống lại Liên Xô, coi các phần tử này là “anh hùng giải phóng dân tộc” của Ukraine. \n Ông nội Zelensky là Đại tá quân đội Liên Xô, những người đã cứu rỗi cả thế giới khi đứng dưới ngọn cờ vinh quang của ĐCS Liên Xô, của Hồng Quân Xô Viết vĩ đại. Thế nhưng bây giờ chính Zelensky lại tôn thờ chủ nghĩa phát xít, gọi cuộc kháng chiến vệ quốc vĩ đại là thế chiến thứ hai, cho xóa bỏ hết các dấu tích liên quan thời Xô Viết, cổ súy cho “những đàn sói chồm lên cắn vào lịch sử”…Hiện quân đội Nga đã áp sát, ngày càng siết chặt vòng vây ở Kiev và trong những ngày tới sẽ là những trận đánh long trời lở đất để giải trừ triệt để chủ nghĩa phát xít ở Ukraine. Ủng hộ Nga, ủng hộ Tổng thống Putin tiêu diệt Chủ nghĩa phát xít./.",
    "images": [
        "https://scontent.fsgn5-8.fna.fbcdn.net/v/t39.30808-6/275607877_1426295991154775_771992549129753083_n.jpg?_nc_cat=109&ccb=1-5&_nc_sid=5cd70e&_nc_ohc=_s78xP8XWC4AX-Z_FC8&_nc_ht=scontent.fsgn5-8.fna&oh=00_AT9l2gRpREcnJQkwcSKwczRpB7b9fPSUhONZmRzY2iefyg&oe=6237C1FC"
    ],
    "relevant-users": [],
    "url": []
}