{
    "authors": ["D.KIM THOA"],
    "date_download": "2018-12-14 21:13:23",
    "date_modify": null,
    "date_publish": null,
    "description": null,
    "filename": "https%3A%2F%2Ftuoitre.vn%2Fduong-chay-cua-nguoi-phu-nu-cut-chan-20181202091055776.htm.json",
    "image_url": "https://tuoitre.vn/duong-chay-cua-nguoi-phu-nu-cut-chan-20181202091055776.htm",
    "language": null,
    "localpath": null,
    "source_domain": "tuoitre.vn",
    "text": "TTO - Năm 19 tuổi, Alma Faz trải qua phẫu thuật cắt bỏ chân phải vì bệnh ung thư. Lúc đó, chưa bao giờ cô dám nghĩ mình lại có thể chạy được nữa. Thế nhưng giờ đây cô đang tập luyện cho cuộc thi ba môn phối hợp: bơi - đạp xe - chạy.\n\n    Bộ trưởng hotboy 25 tuổi của Malaysia rủ cấp dưới chạy bộ\n    Những bạn trẻ chạy chân trần trên đường nhựa, đường đất\n    Hành trình chinh phục đường chạy Bắc Cực của cô gái Việt Nam\n\nĐường chạy của người phụ nữ cụt chân - Ảnh 1.\n\nAlma Faz trên đường chạy - Ảnh: ALMA FAZ\n\nTrên người tôi có vô số vết sẹo, và việc mất đi một chân luôn nhắc nhở tôi mỗi ngày về những điều đã mất.\n\nAlma Faz\n\n\"Đó là thời điểm chạm đáy của cuộc đời tôi: nặng 38,5kg, chỉ còn một chân, các cuộc phẫu thuật và hóa trị\", Faz nhớ lại một giai đoạn buồn ở tuổi 19 khi chia sẻ với đài CNN.\n\nỞ thời điểm ấy, thay cho những bận tâm chính của một thiếu nữ bình thường là học hành và bè bạn, trường lớp, Faz phải đối mặt với cuộc chiến sinh tử cùng căn bệnh hiểm nghèo và không biết chuyện gì đang chờ mình phía trước.\n\nHọa vô đơn chí. Sau khi phải phẫu thuật cắt bỏ chân phải không lâu, kết quả sinh thiết lại cho biết điều kinh khủng khác, Faz bị ung thư cổ tử cung giai đoạn 3. Cùng tháng 11-1997, cô gái trẻ lại trải qua ca phẫu thuật cắt bỏ các khối u ác tính rồi bắt đầu bước vào điều trị hóa chất cho cả hai căn bệnh ung thư cùng lúc.\n\nNhưng đó là câu chuyện hai thập kỷ trước của cô gái sống tại thành phố Houston (Mỹ).\n\n\"Tôi là một vận động viên. Tôi cũng từng là trưởng nhóm cổ vũ thời trung học, vậy nên tôi rất yêu thể thao\", cô kể. \"Tôi muốn học đại học, muốn gây dựng sự nghiệp. Tôi chỉ muốn làm những điều bình thường như bao người khác\", Faz nhớ lại.\n\nThế nhưng vào thời điểm đó, bệnh tật đã buộc Faz phải nghỉ học sau khi chỉ vừa nhập học đại học được sáu tuần để điều trị hóa chất và trải qua rất nhiều ca phẫu thuật. Khi đó, thực tế phũ phàng bày ra trước mắt cô gái trẻ một câu hỏi: \"Liệu mình có sống nổi không?\".\n\nSáu tháng sau khi phẫu thuật cắt bỏ chân phải, Faz bắt đầu tập đi lại những bước đầu tiên. Cô vẫn còn nhớ một bác sĩ từng nói với cô: \"Cháu vẫn có thể làm được mọi thứ cháu muốn trong đời. Việc điều trị chỉ là việc chúng ta cần làm để cứu sống cháu\".\n\nCảm kích trước sự động viên của đội ngũ cán bộ y bác sĩ ở Trung tâm ung thư MD Anderson và muốn mình sống xứng đáng với những tấm lòng ấy, ra viện cô gái quyết định trở lại trường học và theo học ngành kỹ thuật viên chẩn đoán hình ảnh y học, một ngành cô đã rất thích khi phải quan sát nó suốt thời thiếu niên lúc trải qua những đợt thăm khám điều trị.\n\nVà vì chưa thể vận động được nhiều như mong muốn, nên trong thời gian đầu sau điều trị, Faz dồn tâm huyết và sức lực cho việc gây dựng sự nghiệp.\n\n\"Tôi ngồi xe lăn sau phẫu thuật cắt bỏ chi, có một máy chụp CT và thấy rằng đây là việc mình muốn làm, và đây là nơi tôi muốn làm việc đó\", Faz, nay đã 39 tuổi, chia sẻ về công việc hiện tại. \"Mọi người đều rất quan tâm đến tôi. Thực sự không thể đo đếm được hết tình cảm ấy\".\n\nCho tới nay, Faz đã làm việc tại Trung tâm ung thư MD Anderson được 15 năm và quản lý một phòng khám tiếp đón hơn 100 người bệnh mỗi ngày. \"Đã có quá nhiều người nỗ lực cứu sống tôi, vậy nên tôi nghĩ rằng một ngày nào đó mình phải làm việc để cứu sống một ai đó\", cô chia sẻ.\n\nSau khi bị cắt bỏ chân, Faz rất mong muốn được vận động trở lại. Nhưng chạy không phải là lựa chọn phù hợp. \"Tôi đã thử nhưng các loại chi giả không đáp ứng được nhu cầu vận động này. Khi tôi cố gắng chạy bằng chân giả, vận động cơ thể không được tự nhiên, nó chỉ giúp ích cho việc đi bộ\".\n\nTuy nhiên, năm 2009, khi Faz khởi lập một nhóm hỗ trợ các thanh thiếu niên và người trẻ tại trung tâm ung thư, cô nhận ra bản thân có thể làm được nhiều điều hơn nữa.\n\n\"Thông qua tổ chức, chúng tôi tổ chức các cuộc cắm trại chơi thuyền kayak, các chuyến trượt tuyết và có những khoảnh khắc khám phá thật vui - cô kể - Và tôi thực sự muốn chạy trở lại\".\n\nMột năm sau, chân của Faz đã đủ vững để bác sĩ có thể lắp cho cô chiếc chân giả phù hợp hơn để chạy. Năm 30 tuổi, Faz bắt đầu tập luyện với khoảng cách 200m mỗi lần. Quãng đường chạy cứ tăng tiến dần cho tới khi Faz bất ngờ nhận ra mình đã chạy được 5.000m rồi 10.000m từ lúc nào không hay.\n\nTới nay cô cũng đã hoàn thành 21 cuộc chạy bán marathon và một cuộc marathon với quãng đường 42km. Hiện tại người phụ nữ kiên cường đang luyện tập cho cuộc thi ba môn phối hợp half-Ironman với các quãng hành trình 1,9km bơi, 90km đạp xe và 21km chạy.\n\n\"Trên người tôi có vô số vết sẹo và việc mất đi một chân luôn nhắc nhở tôi mỗi ngày về những điều đã mất\", cô nói. \"Nhưng điều đó đã thúc giục tôi mỗi ngày hãy cho đi nhiều hơn vì mình đã có cơ hội được sống\".\n\nTrong một bài viết chia sẻ về những điều đã trải qua trong cuộc đời mình trên trang Shape, Faz cho biết cô muốn dành cả cuộc đời mình cho công tác điều trị, cứu chữa bệnh nhân ung thư tại Trung tâm ung thư MD Anderson, đặc biệt là giúp các bệnh nhân trẻ như những gì quá khứ buồn từng xảy đến với cô.\n\nTrong hành trình đó, Faz tự hứa với lòng mình sẽ nỗ lực hết sức để có thể thực hiện lời hứa từng nói với các ân nhân cứu sống cô năm xưa: tôi sẽ nói với các bệnh nhân trẻ hôm nay rằng họ có thể làm mọi điều họ muốn và nhiều hơn nữa.",
    "title": "Đường chạy của người phụ nữ cụt chân",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/duong-chay-cua-nguoi-phu-nu-cut-chan-20181202091055776.htm"
}