{
    "authors": [],
    "date_download": "2018-12-14 22:29:07",
    "date_modify": null,
    "date_publish": "2018-09-21 00:00:00",
    "description": "Nguyên điều hai ôtô chở hơn 10 đàn em đến nhà dằn mặt Hoàng Anh, song chính anh ta lại bị bắn chết. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fphap-luat%2Fdai-ca-giang-ho-bi-ban-chet-khi-di-dan-mat-3813273.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/09/21/thanhtoan2-1537520766-6338-1537520925_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Bắn chết chủ nợ sau hồi cãi vã\nĐại ca giang hồ thất thủ khi kéo quân đi thị uy đồng nghiệp Video: Cảnh sát tìm vật chứng tại hiện trường vào sáng nay.\nChiều 21/9, Phòng cảnh sát Hình sự (Công an Hà Tĩnh) cho biết vụ nổ súng ở xã Đức Lạc (huyện Đức Thọ, Hà Tĩnh) khiến anh Trần Cao Nguyên (34 tuổi) tử vong bắt nguồn từ ân oán giữa hai nhóm cho vay nặng lãi.\nTheo nhà chức trách, khoảng 16h30 ngày 20/9, anh Nguyên đến nhà Lê Hoàng Anh (30 tuổi) ở xã Đức Lạc để giải quyết mâu thuẫn. Hai bên lập tức xô xát. Hoàng Anh cầm súng bắn một phát trúng tim của Nguyên.\nGây án xong, Hoàng Anh trốn khỏi hiện trường.\nNgôi nhà xảy ra án mạng. Ảnh: Đức Hùng\nNgười dân ở khu vực này kể rằng thấy nhóm của Nguyên gồm hơn 10 người đi trên hai ôtô, cầm hung khí đi vào nhà Hoàng Anh.\n\"Ít phút sau, nghe thấy tiếng súng, tôi chạy đến xem thì thấy các thanh niên đang bồng anh Nguyên chạy ra xe, đưa tới bệnh viện cấp cứu. Lúc này Hoàng Anh đã trốn khỏi hiện trường, người nhà anh ấy hoảng loạn\", một người dân nói.\nNhà chức trách nhận định vũ khí dùng bắn anh Nguyên nhiều khả năng là súng săn.\nCảnh sát tìm kiếm vật chứng. Ảnh: Đức Hùng\nHoàng Anh là chủ một quán Internet và cầm đồ kiêm cho vay nặng lãi ở xã Đức Lạc. Vài năm gần đây, anh này giàu lên nhanh chóng.\nCảnh sát cho hay, nạn nhân Nguyên là \"dân anh chị\" tại địa phương, làm nghề cho vay nặng lãi, có nhiều đàn em. Trong năm 2018, Nguyên từng tham gia ba vụ gây rối trật tự công cộng.",
    "title": "Đại ca giang hồ bị bắn chết khi đi dằn mặt",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/phap-luat/dai-ca-giang-ho-bi-ban-chet-khi-di-dan-mat-3813273.html"
}