{
    "authors": [],
    "date_download": "2018-12-14 21:13:41",
    "date_modify": null,
    "date_publish": "2018-12-03 00:00:00",
    "description": "Phó ban chỉ huy quân sự phường Đoàn Kết dùng súng khống chế những người đang chào cờ, bắn chết nữ Phó chủ tịch HĐND rồi tự sát. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fphap-luat%2Fpho-chu-tich-hdnd-phuong-o-gia-lai-bi-ban-chet-tai-tru-so-3848274.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/12/03/ban-1543807508-4404-1543807833_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Cảnh sát phong tỏa các tuyến đường xung quanh trụ sở UBND phường Đoàn Kết. Ảnh: Nhật Hạ.\nTheo thông tin ban đầu, sáng 3/12, lễ chào cờ đầu tuần của UBND phường Đoàn Kết (thị xã Ayun Pa, Gia Lai) diễn ra ở hội trường. Ông Bùi Hiếu - Phó ban chỉ huy quân sự phường Đoàn Kết - bất ngờ vác súng đến hô lớn, yêu cầu mọi người đứng yên rồi liên tục nổ súng chỉ thiên khiến mọi người bỏ chạy tán loạn.\nBà Kpă H'Ven - Phó chủ tịch HĐND phường Đoàn Kết, không kịp chạy đã bị ông Hiếu khống chế. Lực lượng công an nhanh chóng đến hiện trường khuyên nhủ nhưng Phó ban chỉ huy quân sự phường vẫn bắn bà Kpă H'Ven chết tại chỗ, rồi tự sát. Ông Hiếu được đưa đi cấp cứu trong tình trạng nguy kịch.\nPhó chủ tịch HĐND phường ở Gia Lai bị bắn chết tại trụ sở\nTrao đổi với VnExpress, thượng tá Trần Ngọc Anh - Trưởng phòng tham mưu Công an tỉnh Gia Lai cho biết, cảnh sát đã thu giữ hai khẩu súng quân dụng tại hiện trường. \"Trước mắt ghi nhận có 6 phát đạn được bắn ra, cảnh sát đang khám nghiệm, điều tra vụ án\", ông Anh thông tin.\nÔng Hiếu 32 tuổi, còn bà Kpă H'Ven 31 tuổi.\nTheo người nhà nghi can, Hiếu đã có vợ và hai con gái. Thời gian gần đây Hiếu được phường cử đi học quân sự ở tỉnh. \"Hôm qua anh ấy mới về, dự định chiều nay lên lại thì xảy ra sự việc này. Bình thường tôi thấy hai người vẫn qua lại vui vẻ với nhau chứ không có mâu thuẫn, xích mích gì\", người nhà nói.\nVị trí trụ sở UBND phường Đoàn Kết.\nNhật Hạ - Phước Tuấn",
    "title": "Phó chủ tịch HĐND phường ở Gia Lai bị bắn chết tại trụ sở",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/phap-luat/pho-chu-tich-hdnd-phuong-o-gia-lai-bi-ban-chet-tai-tru-so-3848274.html"
}