{
    "authors": [],
    "date_download": "2018-12-14 22:39:29",
    "date_modify": null,
    "date_publish": "2018-12-09 00:00:00",
    "description": "(Dân trí) - Sau khi cháu M. bị lừa bán sang Trung Quốc, bố mẹ cháu nhờ chị Vi Thị T. đi tìm. Khi chị T. dẫn cháu M. chạy trốn khỏi nhà chồng, chị T. và cháu bé bị bắt trở lại. Lang Thị Liên yêu cầu chồng chị T. phải gửi 11 vạn nhân dân tệ để chuộc vợ.",
    "filename": "https%3A%2F%2Fdantri.com.vn%2Fphap-luat%2Flua-ban-be-gai-14-tuoi-bat-luon-nguoi-giai-cuu-de-doi-tien-chuoc-20181209122608572.htm.json",
    "image_url": "https://dantricdn.com/thumb_w/600/2018/12/9/buonnguoi-15443294097571627004262.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "dantri.com.vn",
    "text": "Ngày 9/12, thông tin từ Phòng Cảnh sát Hình sự Công an tỉnh Nghệ An cho biết, đơn vị vừa khởi tố vụ án, khởi tố bị can, tạm giam 4 tháng đối với Lang Thị Liên (SN 1984, trú xã Mậu Đức, Con Cuông, Nghệ An) về tội “Mua bán trẻ em”.\nBị can Lang Thị Liên (ảnh CACC)\nNăm 2013, Lang Thị Liên đi Trung Quốc và lấy chồng bên này. Sau một thời gian làm ăn, sinh sống ở Trung Quốc, nhận thấy việc mua bán người mang lại số tiền lớn nên Liên quyết định về quê, tìm các cô gái nhẹ dạ để lừa bán.\nĐầu năm 2017, Liên trở về quê trong vỏ bọc của một người phụ nữ thành đạt, giàu sang muốn tìm người sang trông con cho mình đi làm. Thấy gia đình chị Lô Thị Đ. (SN 1981, trú xã Bình Chuẩn, Con Cuông) có con gái Lương Thị M. (SN 2003) phổng phao nên Liên lân la bắt chuyện, ngỏ lời muốn đưa cháu M. sang Trung Quốc cùng mình. Đổi lại người phụ nữ này sẽ trả cho bố mẹ cháu M. 80 triệu đồng, chưa kể tiền lương hàng tháng cho cháu. Liên hứa hẹn khi sang Trung Quốc, cháu M. sẽ được ăn sung mặc sướng, chỉ việc trông em và phụ giúp vài công việc lặt vặt trong nhà.\nVì cháu M. không còn đi học nữa, gia cảnh cũng khó khăn nên chị Đ. đồng ý cho con theo Liên sang Trung Quốc.\nNgày 17/1/2017, Liên đưa cháu M. ra Móng Cái (Quảng Ninh) rồi vượt biên bằng đường tiểu ngạch sang Trung Quốc. Liên bán cháu M. cho một người đàn ông ở tỉnh Hà Bắc (Trung Quốc) với giá 7 vạn nhân dân tệ. Sau khi bán cháu M., Lang Thị Liên gửi về cho gia đình cháu 80 triệu và thông báo cháu bé đã đi lấy chồng Trung Quốc.\nVề phần chị Lô Thị Đ., khi biết con gái bị bán sang Trung Quốc thì tìm mọi cách liên lạc với con nhưng bất thành. Biết chị Vi Thị T. (SN 1978, trú tại xã Đôn Phục, huyện Con Cuông) đã từng sang Trung Quốc và thông thạo địa hình nên chị Đ. nhờ chị T. sang Trung Quốc đón cháu M. về.\nKhi tìm được cháu M. ở nhà chồng cháu này, chị T. dẫn cháu đi trốn. Bỏ chạy được khoảng 5km thì cháu M. và chị T. bị bắt trở lại. Liên gọi điện cho chồng của chị T. yêu cầu phải mang số tiền 11 vạn nhân dân tệ sang Trung Quốc để chuộc người, nếu không sẽ “cắt gót chân cháu M.”.\nLo sợ trước sự an toàn tính mạng của chị Vi Thị T. và cháu Lương Thị M., người thân đã trình báo cơ quan công an. Với sự phối hợp với Công an Trung Quốc và tổ chức quốc tế Rồng Xanh, cháu Lương Thị M. và chị Vi Thị T. được giải cứu, đưa về Việt Nam.\nNgày 23/11, Lang Thị Liên trở về Việt Nam thăm người bố bị ốm nặng và bị Phòng Cảnh sát Hình sự Công an tỉnh Nghệ An bắt giữ.\nHoàng Lam",
    "title": "Lừa bán bé gái 14 tuổi, bắt luôn người giải cứu để đòi tiền chuộc",
    "title_page": null,
    "title_rss": null,
    "url": "https://dantri.com.vn/phap-luat/lua-ban-be-gai-14-tuoi-bat-luon-nguoi-giai-cuu-de-doi-tien-chuoc-20181209122608572.htm"
}