{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2018-12-14 22:29:49",
    "date_modify": null,
    "date_publish": "2018-12-09 00:00:00",
    "description": "TTO - Phát biểu trước buổi tập thứ hai của đội tuyển VN tại Kuala Lumpur nhằm chuẩn bị cho trận chung kết lượt đi AFF Cup 2018 vào ngày 11-12 tới, tiền vệ Lương Xuân Trường cho biết anh rất háo hức thi đấu trước hơn 80.000 khán giả Malaysia.",
    "filename": "https%3A%2F%2Fthethao.tuoitre.vn%2Fxuan-truong-hao-huc-thi-dau-truoc-80-000-khan-gia-malaysia-20181209124745227.htm.json",
    "image_url": "https://cdn.tuoitre.vn/zoom/1200_630/2018/12/9/473263833066879700552087037498115737255936n-15443344641411679379420-crop-1544334546196362043544.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "thethao.tuoitre.vn",
    "text": "Xuân Trường tươi cười trên sân tập - Ảnh: N.K.\nSau 10 năm kể từ chức vô địch AFF Cup 2018, đội tuyển VN mới giành quyền vào chung kết AFF Cup 2018. Điều đó khiến thầy trò HLV Park Hang Seo và người hâm mộ VN không khỏi hạnh phúc.\nTuy nhiên, Xuân Trường bày tỏ anh và các đồng đội còn \"tham vọng\" hơn thế nữa. Đó là đánh bại Malaysia để hướng đến chức vô địch năm nay.\n\"Tôi vẫn chưa thấy thỏa mãn, bởi trận chung kết chưa là đích đến cuối cùng của tôi và các đồng đội. Ai cũng muốn hướng tới mục tiêu cao nhất. Cá nhân tôi thấy rất vui vì đội tuyển VN có cơ hội dự trận chung kết ở đấu trường cao nhất Đông Nam Á\", anh nói.\nỞ trận thắng Malaysia 2-0 ở vòng bảng tại Hà Nội, Xuân Trường đã được HLV Park Hang Seo trao cho cơ hội đá chính.\nĐánh giá đối thủ, Xuân Trường cho biết toàn đội đã xem Malaysia thi đấu suốt từ đầu giải đến giờ.\n\"Chúng tôi đã xem Malaysia thi đấu rất nhiều ngay từ vòng bảng và bán kết. Trước buổi tập ngày 10-12, chúng tôi sẽ xem lại băng hình Malaysia thi đấu thêm một lần nữa. Đây là đội bóng mạnh với nhiều cá nhân gây đột biến. Nhiều cầu thủ trên 30 tuổi của Malaysia vẫn đang chơi rất hay ở đội tuyển\", anh nói.\nNói về sân Bukit Jalil có sức chứa hơn 87.000 chỗ, Xuân Trường cho rằng sẽ gây áp lực không nhỏ cho đội tuyển VN trong trận chung kết lượt đi. Tuy nhiên, tiền vệ này cũng cho biết anh và đồng đội cũng đang háo hức xem cảm giác thi đấu tại đây sẽ thế nào.\n\"Sẽ khó khăn cho đội tuyển VN khi phải chơi trên sân khách với hơn 80.000 khán giả. Nhưng chúng tôi háo hức muốn biết cảm giác thi đấu trên sân có đông khán giả như vậy sẽ như thế nào\", anh chia sẻ.",
    "title": "Xuân Trường háo hức thi đấu trước 80.000 khán giả Malaysia",
    "title_page": null,
    "title_rss": null,
    "url": "https://thethao.tuoitre.vn/xuan-truong-hao-huc-thi-dau-truoc-80-000-khan-gia-malaysia-20181209124745227.htm"
}