{
    "authors": [],
    "date_download": "2018-12-14 22:39:42",
    "date_modify": null,
    "date_publish": "2018-03-20 00:00:00",
    "description": "Trong những ngày diễn ra giải cờ vua quốc tế HDBank lần thứ 8 năm 2018, đại kiện tướng Lê Tuấn Minh vẫn cắp sách đến giảng đường Đại học Luật Hà Nội. Ấy vậy mà chàng trai 22 tuổi này vẫn thi đấu thăng hoa với hạng 4 chung cuộc (cùng điểm với kỳ thủ hạng nhì, hạng ba nhưng thua hệ số phụ) và là kỳ thủ Việt Nam có thứ hạng cao nhất tại giải lần này.",
    "filename": "https%3A%2F%2Fdantri.com.vn%2Fthe-thao%2Fchuyen-ve-chang-sinh-vien-luat-kien-tuong-le-tuan-minh-20180320085855246.htm.json",
    "image_url": "https://dantricdn.com/thumb_w/600/2018/3/20/hdbank1a-15214816370791969629526.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "dantri.com.vn",
    "text": "Hôm nay, chúng tôi liên lạc vào số máy của Lê Tuấn Minh thì mẹ cậu bắt máy. Hỏi xin được nói chuyện với Lê Tuấn Minh thì bà Nguyễn Thị Ngoan (mẹ Tuấn Minh) dịu dàng nói: “Cho tôi đại diện trả lời Tuấn Minh nhé, hôm nay em phải đến trường học và để tập trung tốt nhất cho việc học nên em không mang theo điện thoại”.\nKiện tướng – sinh viên Lê Tuấn Minh\nBà Nguyễn Thị Ngoan kể tiếp năm ngoái Tuấn Minh đang học năm cuối Đại học Luật Hà Nội thì xin bảo lưu kết quả trong 1 năm để tập trung tập huấn, thi đấu quốc tế. Năm nay đi học trở lại, nhà trường cũng có những qui định như không được nghỉ quá 2 buổi một học phần. Đặt mục tiêu sớm ra trường để tập trung cho nghiệp cờ nên Tuấn Minh đăng ký học nhiều, vì thế ít ai biết trong những ngày thi đấu giải, ngoài thời gian thi đấu, Tuấn Minh phi ngay đến trường để học.\nLê Tuấn Minh đấu với Đại kiện tướng Wang Hao (Trung Quốc), đương kim vô địch Châu Á, Vô địch giải Cờ vua quốc tế HDBank 2016.\nVới cờ vua thi đấu mật độ khá dày như giải quốc tế HDBank thì tập trung cho thi đấu thôi đã “nổ não”, ấy vậy mà Lê Tuấn Minh còn không muốn mình lỡ mất những buổi học quan trọng nên quyết theo cả 2. Thế nhưng kỳ thủ này làm nên bất ngờ lớn khi có 5 ván thắng, 4 ván hòa và không thua ván nào. Đáng nể hơn, ở 4 ván cuối phải đối đầu với các kỳ thủ rất mạnh nhưng Tuấn Minh vẫn bất bại (1 thắng, 3 hòa) trong đó có thủ hòa trước Đại kiện tướng Sandro Mareco, người sau đó đăng quang.\nĐấu với đương kim vô địch HDBank Master 2018\nĐể có được thành công tại giải, Tuấn Minh có sự hỗ trợ rất tốt từ gia đình. Mẹ không biết gì về cờ vua nhưng luôn chăm lo tốt nhất về tinh thần cho Tuấn Minh. Việc được thi đấu tại quê nhà Hà Nội giúp Tuấn Minh thuận lợi về thời tiết, giờ giấc sinh hoạt, điều kiện thi đấu…Với chiều cao 1m88 nặng 81 kg, kỳ thủ “đẹp trai” này có thể lực tốt để đấu trí đường dài với các đối thủ. Mẹ kỳ thủ này cũng tiết lộ mỗi khi đấu xong 1 giải là anh tụt mất 1 kg như giải này trước khi đấu là 82 kg, nay còn 81 kg.\nNhững kỳ thủ xuất sắc nhất tại giải\nThành tích thi đấu tại giải giúp Tuấn Minh đạt chuẩn đại kiện tướng thứ 2. Mục tiêu của kỳ thủ này là kiếm thêm 1 chuẩn đại kiện tướng nữa để được phong cấp đại kiện tướng. Song song đó kỳ thủ 22 tuổi này muốn sớm tốt nghiệp để tập trung nhiều hơn cho niềm đam mê cờ vua. Không những thế, Tuấn Minh cũng muốn trở thành luật sư chuyên về thể thao và làng cờ Việt Nam sẽ chào đón một luật sư kiêm kỳ thủ Lê Tuấn Minh nổi danh ở đấu trường quốc tế.\nLinh Lan",
    "title": "Chuyện về chàng sinh viên Luật - Kiện tướng Lê Tuấn Minh",
    "title_page": null,
    "title_rss": null,
    "url": "https://dantri.com.vn/the-thao/chuyen-ve-chang-sinh-vien-luat-kien-tuong-le-tuan-minh-20180320085855246.htm"
}