{
    "authors": [],
    "date_download": "2018-12-14 22:39:32",
    "date_modify": null,
    "date_publish": "2018-12-09 00:00:00",
    "description": "(Dân trí) - Ông Trương Quý Dương - cựu Giám đốc BVĐK tỉnh Hòa Bình bị Viện Kiểm sát Nhân dân (VKSND) tỉnh Hòa Bình truy tố về tội \"Thiếu trách nhiệm gây hậu quả nghiêm trọng\", quy định tại Khoản 2, Điều 285 Bộ luật Hình sự năm 1999 với khung hình phạt từ 3-12 năm tù.",
    "filename": "https%3A%2F%2Fdantri.com.vn%2Fphap-luat%2Fvu-chay-than-chet-nguoi-cuu-giam-doc-benh-vien-bi-truy-to-tu-3-12-nam-tu-20181209083714518.htm.json",
    "image_url": "https://dantricdn.com/thumb_w/600/2018/12/9/truong-quy-duong-copy-154431747297328960360.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "dantri.com.vn",
    "text": "Hòa Bình:\nNgày 5/12/2018, VKSND tỉnh Hòa Bình đã hoàn tất bản cáo trạng của vụ án chạy thận làm chết 9 người xảy ra tại Bệnh viện Đa khoa (BVĐK) tỉnh Hòa Bình ngày 29/5/2017.\nTheo nội dung bản cáo trạng, bị can Trương Quý Dương – Giám đốc BVĐK tỉnh Hòa Bình, với vai trò là người đứng đầu bệnh viện đã không thực hiện đầy đủ nhiệm vụ được giao, buông lỏng trong công tác quản lý, chỉ đạo, điều hành, thiếu kiểm tra thường xuyên đối với cấp dưới, để cho cấp dưới có những vi phạm nghiêm trọng trong một thời gian dài.\nBị can Trương Quý Dương.\nBị can Dương là người ký quyết định số 175 về việc thành lập Đơn nguyên lọc máu, theo điều 2 của quyết định 175, theo trả lời của Bộ Y tế và Bệnh viện Bạch Mai thì Đơn nguyên lọc máu, khi hoạt động phải có đầy đủ thành phần, nhân lực cần thiết theo quy chế công tác khoa lọc máu nhưng từ khi thành lập Đơn nguyên lọc máu, bị can không bố trí kỹ sư, kỹ thuật viên hoặc cũng không phân công ai làm nhiệm vụ của kỹ sư, kỹ thuật viên để “Kiểm tra chất lượng nước, chất lượng dịch lọc trước, trong và sau khi lọc máu” theo quy định; Từ năm 2014 đến năm 2017 không có quyết định giao người phụ trách Đơn nguyên lọc máu.\nTrương Quý Dương đã không chỉ đạo Phòng Vật tư thiết bị y tế xây dựng và ban hành quy định vận hành, bảo quản và kỹ thuật an toàn sử dụng máy; cụ thể là vận hành, bảo quản và kỹ thuật an toàn sử dụng hệ thống RO; Hệ thống RO số 2 thực tế không được giao cho cá nhân quản lý và sử dụng theo quy chế quản lý và sử dụng vật tư thiết bị y tế ban hành kèm theo quyết định 1895 của Bộ Y tế, dẫn đến Đơn nguyên lọc máu tùy tiện sử dụng hệ thống RO sau sửa chữa không chờ kết quả xét nghiệm nước.\n“Là người ký các hợp đồng, thanh lý hợp đồng sửa chữa hệ thống RO nhưng bị can Trương Quý Dương không sâu sát trong kiểm tra, không phát hiện Đơn nguyên lọc máu thường xuyên sử dụng hệ thống RO ngay sau sửa chữa, không chờ kết quả xét nghiệm chất lượng nguồn nước để kịp thời chỉ đạo, chấn chỉnh” – nội dung cáo trạng cho biết.\nPhó giám đốc bệnh viện buông lỏng quản lý, thiếu kiểm tra đôn đốc\nBị can Hoàng Đình Khiếu – Phó Giám đốc, phụ trách 13 khoa, phòng, trong đó có phòng Vật tư thiết bị y tế và kiêm Trưởng khoa Hồi sức tích cực của BVĐK tỉnh Hòa Bình, với vai trò và trách nhiệm được giao, bị can là người chịu trách nhiệm về chất lượng nước sử dụng trong lọc máu nhưng đã buông lỏng trong công tác quản lý, thiếu kiểm tra đôn đốc, giám sát đối với cấp dưới để xảy ra tình trạng trong một thời gian dài tại Đơn nguyên lọc máu sau khi sửa chữa, bảo dưỡng hệ thống lọc nước RO đều tùy tiện đưa vào sử dụng khi chưa có kết quả xét nghiệm chất lượng nước, chưa nghiệm thu.\nBị can Khiếu là người ký duyệt sửa chữa ngày 20/4/2017, biết rõ nội dung sửa chữa là “Tẩy màng RO và các đường ống của hệ thống”, biết ngày 28/5/2017 sửa chữa RO số 2 và Đơn nguyên lọc máu không có kỹ sư, kỹ thuật viên kiểm tra chất lượng nước, chất lượng dịch lọc trước, trong và sau khi lọc máu nhưng bị can đã không triển khai các biện pháp để đảm bảo chất lượng.\nBị can Hoàng Đình Khiếu.\nNgoài ra, với trách nhiệm theo quy định, bị can Khiếu đã thiếu kiểm tra đôn đốc việc thực hiện nhiệm vụ của lãnh đạo phòng Vật tư thiết bị y tế, không sát sao trong việc kiểm tra, giám sát việc bàn giao hệ thống RO số 2 sau sửa chữa giữa phòng Vật tư thiết bị y tế và Đơn nguyên lọc máu; không phối hợp cùng Trưởng phòng Vật tư thiết bị y tế để kiểm tra an toàn sử dụng RO số 2 sau sửa chữa nên không phát hiện Đơn nguyên lọc máu sử dụng hệ thống RO số 2 sau sửa chữa khi chưa có căn cứ đảm bảo an toàn, chưa nghiệm thu, chưa bàn giao đưa vào sử dụng.\nBị can Trần Văn Thắng – Trưởng phòng Vật tư thiết bị y tế BVĐK tỉnh Hòa Bình, trong quá trình thực hiện nhiệm vụ, trách nhiệm được giao đã buông lỏng, không sâu sát trong công tác quản lý, thiếu kiểm tra đôn đốc, nhắc nhở cấp dưới trong một thời gian dài; không làm hết trách nhiệm trong việc tham mưu, đề xuất với giám đốc ban hành văn bản quy định cụ thể đối với việc quản lý, sửa chữa, sử dụng các thiết bị y tế nói chung và hệ thống RO nói riêng.\nBị can Trần Văn Thắng biết ngày 28/5/2017 sửa chữa hệ thống lọc nước RO số 2 nhưng đã không kiểm tra, đôn đốc việc thực hiện nhiệm vụ của Sơn, dẫn tới Sơn bỏ mặc Bùi Mạnh Quốc thực hiện việc sửa chữa, bảo dưỡng hệ thống lọc nước RO số 2, khi chưa lấy mẫu nước để xét nghiệm theo tiêu chuẩn AAMI đã bỏ mặc cho Đơn nguyên lọc máu sử dụng hệ thống lọc nước RO số 2 không đảm bảo an toàn cho người bệnh. Sáng ngày 29/5/2017, trong buổi giao ban, Sơn báo cáo với bị can là đã sửa xong hệ thống lọc nước RO số 2, nhưng bị can không phối hợp cùng Trưởng khoa Hồi sức tích cực kiểm tra an toàn sử dụng đối với hệ thống RO số 2 để đảm bảo an toàn cho bệnh nhân.\n“Bị can Thắng với vai trò là Trưởng phòng Vật tư thiết bị y tế đã không xây dựng quy trình quản lý chất lượng, bảo dưỡng, sửa chữa dẫn đến việc bàn giao sau sửa chữa không rõ ràng” – cáo trạng cho biết.\nBị can Trần Văn Sơn là Kỹ thuật viên trường Cao đẳng y, được tập huấn tại Bệnh viện Bạch Mai và được cấp chứng chỉ về quản lý và bảo dưỡng trang thiết bị y tế. Từ năm 2015, Sơn là viên chức hợp đồng dài hạn công tác tại phòng Vật tư thiết bị y tế Bệnh viện Đa khoa (BVĐK) tỉnh Hòa Bình. Trần Văn Sơn được Trần Văn Thắng – Trưởng phòng giao nhiệm vụ quản lý, sửa chữa thiết bị y tế của Đơn nguyên Lọc máu; là người lập đề nghị mua sắm, sửa chữa, thay thế phụ tùng và trực tiếp trao đổi với Bùi Mạnh Quốc (Giám đốc Công ty TNHH xử lý nước Trâm Anh) sửa chữa, bảo dưỡng hệ thống RO số 2 tại Đơn nguyên lọc máu ngày 28/5/2017. Trong quá trình Quốc thực hiện sửa chữa RO số 2, Sơn đã không có mặt, không theo dõi, giám sát việc sửa chữa; chỉ trao đổi với Bùi Mạnh Quốc qua điện thoại vào chiều 28/5/2017.\nTừ trái qua phải: Bị cáo Hoàng Công Lương, Trần Văn Sơn, Bùi Mạnh Quốc.\n\"Sơn biết rõ Quốc chưa lấy mẫu nước đi xét nghiệm, nhưng sáng ngày 29/5/2017 khi có mặt tại Đơn nguyên lọc máu Sơn vẫn để mặc cho Đơn nguyên lọc máu đưa hệ thống RO số 2 vào sử dụng, dẫn đến hậu quả đặc biệt nghiêm trọng\" - cáo trạng cho biết.\nVới các tài liệu, chứng cứ có trong hồ sơ, đủ căn cứ truy tố bị can Trương Quý Dương, Hoàng Đình Khiếu, Trần Văn Sơn, Trần Văn Thắng về tội “Thiếu trách nhiệm gây hậu quả nghiêm trọng” quy định tại Khoản 2, Điều 285 BLHS năm 1999, với khung hình phạt từ 3-12 năm tù.\nNguyễn Dương",
    "title": "Vụ chạy thận chết người: Cựu giám đốc bệnh viện bị truy tố từ 3-12 năm tù",
    "title_page": null,
    "title_rss": null,
    "url": "https://dantri.com.vn/phap-luat/vu-chay-than-chet-nguoi-cuu-giam-doc-benh-vien-bi-truy-to-tu-3-12-nam-tu-20181209083714518.htm"
}