{
    "authors": [],
    "date_download": "2018-12-14 22:39:40",
    "date_modify": null,
    "date_publish": "2018-10-17 00:00:00",
    "description": "(Dân trí) - Với đội hình mạnh nhất tham dự Olympiad Cờ vua Thế giới 2018 (24/09/2018- 5/10/2018), đội tuyển Cờ vua Việt Nam đã thi đấu thăng hoa và đạt những thành tích xuất sắc nhất từ trước đến nay. Lần đầu tiên, kể từ 2012, đội tuyển lọt Top 10/151 quốc gia của giải đấu uy tín này.",
    "filename": "https%3A%2F%2Fdantri.com.vn%2Fthe-thao%2Fthuong-20000-usd-cho-doi-tuyen-co-vua-viet-nam-tai-olympiad-2018-20181017151513152.htm.json",
    "image_url": "https://dantricdn.com/thumb_w/600/2018/10/17/nam-a-1-15397633904881034748272.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "dantri.com.vn",
    "text": "Một lần nữa, Cờ vua Việt Nam lại khẳng định đẳng cấp trên đấu trường Quốc tế. Tại lễ vinh danh đội tuyển cờ Vua Việt Nam ngày 13/10 vừa qua, Nam A Bank thưởng 20.000USD để ghi nhận thành công của đội tuyển trong Giải Cờ vua Đồng đội Thế giới Olypiad 2018.\nNhư vậy, sau 10.000 USD thưởng nóng vào 4/10, khi cả tuyển nam lẫn nữ đều giành chiến thắng ấn tượng trong lượt trận thứ 9 thì với kết quả chung cuộc nằm trong top 10/151, Nam A Bank tiếp tục trao thưởng 10.000USD nhằm ghi nhận thành tích của đội tuyển cờ vua Việt Nam Olypiad 2018.\nTại buổi Lễ vinh danh, Ông Trần Ngọc Tâm – Tổng Giám đốc Nam A Bank cho biết “Nam A Bank chúc mừng thành tích của đội tuyển cờ Vua Việt Nam. Với mục tiêu luôn đồng hành cùng thể thao nước nhà, Nam A Bank vinh dự khi tiếp sức cùng Đội tuyển Việt Nam tại giải Olympiad Cờ vua Thế giới năm nay. Chiến thắng này đã khẳng định trí tuệ Việt. Cảm ơn các bạn đã mang vinh quang về cho Tổ Quốc.”\nÔng Trần Ngọc Tâm – Tổng Giám đốc Nam A Bank (thứ 4 từ phải sang) cùng các nhà tài trợ đại diện Liên đoàn Cờ Việt Nam trao bằng khen cho những kỳ thủ có thành tích xuất sắc tại giải vô địch cờ vua Olypiad 2018 vừa qua.\nGiải vô địch cờ vua đồng đội thế giới được tổ chức hai năm một lần, là một trong những giải đấu quan trọng bậc nhất trên thế giới. Tuyển Việt Nam dự giải năm nay với đội hình gồm Lê Quang Liêm, Trần Tuấn Minh, Nguyễn Ngọc Trường Sơn, Đào Thiên Hải, Nguyễn Anh Khôi (đồng đội nam); Phạm Lê Thảo Nguyên, Võ Thị Kim Phụng, Nguyễn Thị Mai Hưng, Hoàng Thị Bảo Trâm và Bạch Ngọc Thùy Dương (đồng đội nữ).\nVới tinh thần thi đấu quyết liệt, trí tuệ, với sự tiếp sức, động viên tinh thần từ các cổ động viên, doanh nghiệp đội tuyển đã san bằng kỉ lục về thứ hạng năm 2012, nằm trong top 10/151 tại Giải.\nĐồng hành cùng đội tuyển cờ vua Việt Nam tham dự giải Olympiad 2018, Nam A Bank thưởng và tài trợ tổng cộng 25.000USD dành cho đội tuyển.\nÔng Nguyễn Đồng Tiến - Chủ tịch Liên đoàn Cờ Việt Nam trao bằng khen và Kỷ niệm chương cho các Đơn vị Tài trợ\nMột số thành tích đáng chú ý của đội tuyển tại Giải Olympiad 2018 Đội nam: Hạng 7 Đội nữ: Hạng 15 Kết quả tổng (nam + nữ): Hạng 10 Nguyễn Ngọc Trường Sơn: Huy chương vàng cá nhân bàn hai Bạch Ngọc Thùy Dương: Kỳ thủ nữ U20 có tỷ lệ điểm ván cao thứ hai tại giải.\nQuốc Thông",
    "title": "Thưởng 20.000 USD cho đội tuyển cờ vua Việt Nam tại Olympiad 2018",
    "title_page": null,
    "title_rss": null,
    "url": "https://dantri.com.vn/the-thao/thuong-20000-usd-cho-doi-tuyen-co-vua-viet-nam-tai-olympiad-2018-20181017151513152.htm"
}