{
    "authors": [
        "Tiêu Phong",
        "Liên Châu"
    ],
    "date_download": "2022-02-07 22:08:07",
    "date_modify": null,
    "date_publish": "2021-12-21 07:15:36",
    "description": "Theo thông báo của Tổ chức Y tế thế giới (WHO), bộ kit test Covid-19 đầu tiên của Việt Nam do Công ty CP công nghệ Việt Á (Công ty Việt Á - VietACorp) sản xuất không được WHO chấp nhận.",
    "filename": "https%3A%2F%2Fthanhnien.vn%2Fwho-khong-chap-nhan-kit-test-cua-cong-ty-viet-a-post1413569.html.json",
    "image_url": "https://image.thanhnien.vn/1200x630/Uploaded/2022/wpxlcqjwq/2021_12_21/kit-test-covid-19-5491.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Không đạt tiêu chuẩn áp dụng cho nhà sản xuất thiết bị y tế\nCụ thể, tháng 4.2020, WHO thông báo: sản phẩm LightPower iVA SARS-CoV-2 Bộ RT-PCR có mã số EUL 0524-210-00 của Công ty Việt Á, địa chỉ tại số 372A/8 Hồ Văn Huê, P.9, Q.Phú Nhuận, TP.HCM không được chấp nhận. Sản phẩm do Việt Nam sản xuất, không đủ điều kiện để mua sắm của WHO.\nTheo WHO, Công ty Việt Á được yêu cầu cung cấp thông tin cập nhật về tình trạng của hệ thống quản lý chất lượng đối với sản phẩm này. Sau khi xem xét tài liệu được đệ trình, WHO đánh giá thông tin được cung cấp không phải là bằng chứng đầy đủ về việc tuân thủ tiêu chuẩn ISO 13485:2016. Đây là tiêu chuẩn đã được chấp nhận và cần phải có cho các nhà sản xuất thiết bị y tế trên toàn thế giới.\nVề quy trình EUL (đánh giá sử dụng khẩn cấp), WHO đưa ra nhằm thúc đẩy sự sẵn có của các thiết bị y tế invitro (trong ống nghiệm) cần cho các tình huống khẩn cấp về sức khỏe, để hỗ trợ thông tin cho các cơ quan mua sắm và các nước thành viên Liên Hiệp Quốc. Trên cơ sở đánh giá sử dụng khẩn cấp, các quốc gia có thể quyết định phê duyệt, sử dụng các sản phẩm cụ thể đã được chấp thuận trong bối cảnh khẩn cấp về y tế, dựa trên dữ liệu về chất lượng, an toàn và hiệu quả đã được thẩm định.\nBộ Y tế nói gì?\nTrước thông tin WHO không chấp nhận kit test Covid-19 của Công ty Việt Á, chiều 20.12 Bộ Y tế cho biết: “WHO đưa ra danh sách EUL về một số sản phẩm để các đơn vị của WHO tham khảo và mua sắm khẩn cấp phục vụ phòng chống dịch, chứ không liên quan đến chất lượng hay tiêu chuẩn cấp phép”. Theo Bộ Y tế, sản xuất trang thiết bị y tế trong nước, bao gồm kit test chẩn đoán từ ngày 1.1.2020 phải đạt tiêu chuẩn ISO 13485. Công ty Việt Á đã đạt tiêu chuẩn này khi sản xuất kit test xét nghiệm Covid-19.\nTrước đó, ngày 4.3.2020, theo đề nghị của Bộ KH-CN, Bộ Y tế đồng ý cho sinh phẩm chẩn đoán invitro xét nghiệm SARS-CoV-2 do Học viện Quân y và Công ty Việt Á sản xuất được cấp số đăng ký để phục vụ kịp thời công tác phòng chống dịch Covid-19. Sản phẩm này là kết quả của đề tài nghiên cứu cấp quốc gia được Bộ KH-CN đặt hàng Học viện Quân y chủ trì, phối hợp với Công ty Việt Á thực hiện. Đề tài được nghiệm thu và thông qua. Do đó, bộ kit test này đủ điều kiện để các cơ sở y tế sử dụng trong nước phục vụ công tác phòng chống dịch.\nNhư vậy có thể thấy sản phẩm kit test của Công ty Việt Á đạt tiêu chuẩn trong nước nhưng chưa được WHO chấp nhận sử dụng rộng rãi. Trong khi đó, vào thời điểm tháng 4.2020, có rất nhiều thông tin từ các cơ quan chức năng khẳng định WHO chấp thuận được sử dụng rộng rãi. Thậm chí, trang tin chính thức của Bộ KH-CN cũng đưa tin WHO đã chấp thuận, tuy nhiên đến nay tất cả thông tin này đã bị gỡ bỏ.\nTrước đó, ông Phan Quốc Việt (41 tuổi), Tổng giám đốc Công ty Việt Á, cùng nhiều thuộc cấp đã bị Bộ Công an khởi tố, điều tra về hành vi “thổi giá” kit xét nghiệm Covid-19. Công ty Việt Á quảng cáo đây là bộ kit chẩn đoán SARS-CoV-2 đầu tiên tại Việt Nam, được Bộ Y tế cấp số đăng ký; Bộ Y tế và Chăm sóc xã hội Anh cấp giấy chứng nhận đạt tiêu chuẩn châu Âu (CE), cấp giấy chứng nhận lưu hành tự do (CFS); WHO cấp chứng nhận chất lượng sản phẩm cho phép lưu hành toàn cầu. Cũng theo quảng bá, năng lực sản xuất của công ty khoảng 30.000 kit xét nghiệm/ngày. Bộ kit xét nghiệm này cho kết quả chính xác 100% sau 2 giờ và đáp ứng được các tiêu chí tương đương các bộ sinh phẩm do CDC Mỹ và WHO hướng dẫn.\nHà Nội gián tiếp nhận tài trợ bộ kit test của Công ty Việt Á Ngày 20.12, Sở Y tế Hà Nội cho biết năm 2021, Trung tâm kiểm soát bệnh tật TP.Hà Nội (CDC Hà Nội) không mua bộ kit test xét nghiệm Covid-19 của Công ty Việt Á. Trong năm 2020, CDC Hà Nội được nhận một số bộ kit test do Công ty Việt Á sản xuất, nhưng từ các nhà tài trợ thông qua MTTQ TP.Hà Nội. Sở Y tế Hà Nội cũng đã có văn bản gửi các đơn vị trong ngành để rà soát, báo cáo, tổng hợp việc mua sắm hóa chất, sinh phẩm xét nghiệm phục vụ công tác phòng, chống dịch. Mai Hà",
    "source_domain": "thanhnien.vn",
    "title": "WHO không chấp nhận kit test của Công ty Việt Á",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/who-khong-chap-nhan-kit-test-cua-cong-ty-viet-a-post1413569.html"
}