{
    "authors": [],
    "date_download": "2018-12-14 22:27:52",
    "date_modify": null,
    "date_publish": "2018-10-17 00:00:00",
    "description": "Khu đất quốc phòng rộng 14 ha thuộc quận Hải An bị nhiều giang hồ xâm nhập xây nhà trái phép rồi bán lại cho dân. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fxa-hoi-den-hai-phong-xay-hang-tram-nha-trai-phep-tren-dat-quoc-phong-3825660.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/10/17/qucphng15-1539786510-2018-1539786548_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Những ngôi nhà trái phép vẫn đang được xây dựng tại khu A mảnh đất 14,2 ha. Ảnh: Giang Chinh\nNgày 17/10, thượng tướng Lê Chiêm, Thứ trưởng Quốc phòng ký biên bản bàn giao khu đất rộng 14,2 ha tại phường Thành Tô và Tràng Cát (quận Hải An) cho UBND TP Hải Phòng quản lý, sử dụng. Khu đất này trước đây do Tổng công ty 319 quản lý, nhưng nay không còn sử dụng vào mục đích quốc phòng.\nNgay sau khi tiếp nhận, UBND TP Hải Phòng đã ban hành quyết định thu hồi khu đất, giao lại cho UBND quận Hải An thực hiện, đồng thời thành lập Ban chỉ đạo xử lý các vướng mắc.\nTheo ông Đào Văn Học (đại diện Tổng công ty 319), khu đất trên được chia làm hai phần: khu A rộng 5 ha và khu B rộng 9,2 ha. Trước đây, Bộ Quốc phòng giao đất cho Sư đoàn 363. Đơn vị này sau đó cấu kết với bên ngoài san lấp khu A, chia lô bán nền, xây nhà trái phép khiến 5 bị can liên quan bị khởi tố.\nĐến năm 2014, Tổng công ty 319 được giao tiếp quản. Tuy nhiên, tình trạng chia lô, bán nền và xây dựng trái phép không chấm dứt và có sự tham gia của nhiều giang hồ cộm cán đất Cảng. Thống kê sơ bộ cho thấy, có 212 ngôi nhà cao 1-5 tầng xây trái phép ở cả hai khu A và B.\nNhững ngôi nhà ở khu B đã có người đến ở nhiều năm nay. Ảnh: Giang Chinh\nChiều tối cùng ngày, Chủ tịch TP Hải Phòng Nguyễn Văn Tùng đã trực tiếp chủ trì cuộc họp công bố các quyết định của Bộ Quốc phòng tại trụ sở UBND phường Thành Tô. Cuộc họp có sự tham dự của hàng trăm người dân liên quan, với hàng trăm công an, bộ đội bảo vệ bên ngoài.\nÔng Tùng nhấn mạnh tình trạng vi phạm trật tự xây dựng xảy ra \"đặc biệt nghiêm trọng, gây nhức nhối, bức xúc trong dư luận\". Nhận trách nhiệm một phần về mình, người đứng đầu thành phố cũng phê bình gay gắt lãnh đạo các sở, ngành và quận Hải An khi chậm trễ trong tham mưu, đề xuất hướng giải quyết vụ việc dẫn đến hàng trăm ngôi nhà trái phép tiếp tục mọc lên.\nTrước mong muốn của người dân về việc có cơ chế cho họ \"hợp thức hóa\" giấy tờ nhà đất theo quy định pháp luật, ông Tùng cho rằng người dân phải nghiêm túc phối hợp với chính quyền bằng cách kê khai và đưa ra các giấy tờ chứng minh việc mua bán nhà đất với ai.\nÔng Tùng cũng đề nghị người dân không xây dựng thêm các công trình sai phạm. \"Chắc chắn không có chuyện thành phố trích ngân sách để bồi thường khi thu hồi những ngôi nhà mua bán trái phép trên đất quốc phòng, đặc biệt là phần diện tích 9,2 ha\", ông nói.\nChủ tịch UBND Hải Phòng khẳng định, từ 18/10 nếu tình trạng xây dựng trái phép tái diễn, thành phố sẽ kỷ luật người đứng đầu UBND quận Hải An và UBND phường Thành Tô.\nCuối tháng 5/2018, cơ quan điều tra hình sự Bộ Quốc phòng đã khởi tố vụ án, khởi tố 5 bị can gồm: hai sĩ quan quân đội cao cấp, cựu chủ tịch UBND phường Thành Tô, một cán bộ Sở Tài nguyên Môi trường và một doanh nghiệp tư nhân. Họ bị cáo buộc Vi phạm các quy định về sử dụng đất đai; Vi phạm về quản lý đất đai; Lợi dụng chức vụ và quyền hạn trong khi thi hành công vụ.\nVụ án đang trong quá trình điều tra thì đầu tháng 6/2018, nhiều giang hồ xâm nhập vào khu vực đất quốc phòng này chia lô, san nền bán và xây dựng nhà trái phép. \"Nhiều ngôi nhà người dân vừa mua xong lập tức bị côn đồ đưa máy xúc đến đập phá, xây công trình mới đè lên\", tài liệu điều tra nêu.\nVụ án đang được điều tra mở rộng.",
    "title": "'Xã hội đen' Hải Phòng xây hàng trăm nhà trái phép trên đất quốc phòng",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/xa-hoi-den-hai-phong-xay-hang-tram-nha-trai-phep-tren-dat-quoc-phong-3825660.html"
}