{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2018-12-14 22:29:52",
    "date_modify": null,
    "date_publish": "2018-12-08 00:00:00",
    "description": "TTO - 23h đêm 8-12, cuộc họp đầu tiên của ban chấp hành VFF khóa 8 đã diễn ra ngay sau khi Đại hội VFF kết thúc. Tại cuộc họp, ông Lê Khánh Hải, tân chủ tịch VFF, đã bổ nhiệm ông Lê Hoài Anh (tổng thư ký VFF khoa 7) tiếp tục giữ chức tổng thư ký khóa",
    "filename": "https%3A%2F%2Fthethao.tuoitre.vn%2Fong-le-hoai-anh-tiep-tuc-giu-chuc-tong-thu-ky-vff-khoa-8-20181209001626608.htm.json",
    "image_url": "https://cdn.tuoitre.vn/zoom/1200_630/2018/12/8/o-le-hoai-anh-tra-loi-6-15442884949911006904494-crop-15442885093071778947469.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "thethao.tuoitre.vn",
    "text": "Ông Lê Hoài Anh được tái bổ nhiệm làm tổng thư ký VFF khóa 8 - Ảnh: Nam Khánh\nĐại hội VFF khóa 8 kết thúc lúc 23h ngày 8-12 và trở thành đại hội được tiến hành dài nhất lịch sử bóng đá VN, liên tục 13 tiếng đồng hồ. Vì khâu bầu các chức danh chủ chốt như: chủ tịch, phó chủ tịch, ban chấp hành diễn ra quá lâu, nhất là công đoạn kiểm phiếu khiến đại hội bị kéo dài thêm 6 tiếng so với kế hoạch.\nDo đại hội kéo dài ngoài dự kiến, BTC không chuẩn bị đồ ăn tối cho các đại biểu tham dự đại hội. Để chống đói, VFF đã phải đi mua khẩn cấp rất nhiều bánh mì để cho đại biểu trong nước và quốc tế ăn tạm chờ BTC kiểm phiếu. Cuối cùng, cho đến gần 23h đại hội cũng chính thức hoàn tất.\nTrong phiên họp đầu tiên của ban chấp hành VFF khóa 8, ông Lê Khánh Hải đã bổ nhiệm ông Lê Hoài Anh, tổng thư ký nhiệm kỳ 7, tiếp tục giữ chức vụ tổng thư ký khóa 8. Quyết định này được cho là phù hợp trong bối cảnh hiện nay của bóng đá VN.\nTrước đó, từ lúc 21h, khi đại hội còn chưa kết thúc, các quan chức AFF, AFC, FIFA có mặt để giám sát đại hội đã ra về. Lý do bởi hầu hết các đại biểu này đặt vé máy bay vào đêm 8-12, nên sau khi kết thúc phần kiểm phiếu, có kết quả các thành viên chủ chốt, số lượng thành viên ban chấp hành thì đại biểu quốc tế rút lui.\nĐại hội VFF khóa 8 đã đi vào lịch sử bóng đá VN khi là đại hội có thời gian tổ chức kéo dài nhất, mệt mỏi nhất và việc tranh cử cũng diễn ra quyết liệt nhất.\nDanh sách ứng viên trúng cử các chức danh chủ chốt Đại hội VFF khóa 8:\nChủ tịch: Lê Khánh Hải\nPhó chủ tịch: Trần Quốc Tuấn (chuyên môn), Cao Văn Chóng (truyền thông), Cấn Văn Nghĩa (tài chính)\nTổng thư ký: Lê Hoài Anh\nTrưởng ban kiểm tra: Nguyễn Hiền Lương\n17 thành viên ban chấp hành được đại hội bầu: Lê Khánh Hải, Trần Quốc Tuấn, Cấn Văn Nghĩa, Cao Văn Chóng, Trần Anh Tú, Nguyễn Quốc Hội, Lê Văn Thành, Phạm Ngọc Tuấn, Bùi Xuân Hòa, Nguyễn Hồng Thanh, Trần Mạnh Hùng, Phạm Thanh Hùng, Nguyễn Tấn Anh, Đỗ Mạnh Dũng, Nguyễn Húp, Dương Văn Hiền, Võ Minh Trí.",
    "title": "Ông Lê Hoài Anh tiếp tục giữ chức tổng thư ký VFF khóa 8",
    "title_page": null,
    "title_rss": null,
    "url": "https://thethao.tuoitre.vn/ong-le-hoai-anh-tiep-tuc-giu-chuc-tong-thu-ky-vff-khoa-8-20181209001626608.htm"
}