{
    "authors": [],
    "date_download": "2018-12-14 22:29:11",
    "date_modify": null,
    "date_publish": "2017-01-25 00:00:00",
    "description": "Nếu đi ngược chiều của đường một chiều, đi ngược chiều trên đường có biển cấm, ngoài phạt tiền từ từ 800.000 đến 1.200.000 đồng, bạn còn bị tước bằng lái ít nhất một tháng. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fphap-luat%2Ftu-van%2Foto-di-nguoc-chieu-bi-phat-800-000-dong-3533546.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2017/01/25/xecongangnhiendilainguoc872090541481247226-1485323471_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Theo khoản 1 Điều 9 Luật Giao thông đường bộ năm 2008, người tham gia giao thông phải đi bên phải theo chiều đi của mình, đi đúng làn đường, phần đường quy định và phải chấp hành hệ thống báo hiệu đường bộ.\nTheo điểm i, khoản 4 Điều 6 Nghị định 46/2016/NĐ-CP, người điều khiển xe máy đi vào đường cấm, khu vực cấm; đi ngược chiều của đường một chiều, đi ngược chiều trên đường có biển “Cấm đi ngược chiều” (trừ trường hợp xe ưu tiên đang đi làm nhiệm vụ khẩn cấp theo quy định) bị phạt tiền từ 300.000 đến 400.000 đồng đối với mỗi hành vi vi phạm.\nTheo điểm c khoản 12 Điều 6, nếu người thực hiện hành vi vi phạm nêu trên mà gây tai nạn giao thông thì ngoài việc bị phạt tiền còn bị áp dụng các hình thức xử phạt bổ sung là tước quyền sử dụng Giấy phép lái xe từ 2 tháng đến 4 tháng.\nĐối với ôtô, theo điểm b, khoản 4 Điều 5, hành vi đi vào đường cấm, khu vực cấm; đi ngược chiều của đường một chiều, đi ngược chiều trên đường có biển “Cấm đi ngược chiều” (trừ các xe ưu tiên đang đi làm nhiệm vụ khẩn cấp theo quy định) thì bị phạt tiền từ từ 800.000 đến 1.200.000 đồng.\nTheo điểm b khoản 12 Điều 5, ngoài việc bị phạt tiền, người điều khiển xe thực hiện hành vi vi phạm còn bị áp dụng các hình thức xử phạt bổ sung là bị tước quyền sử dụng Giấy phép lái xe từ 1 tháng đến 3 tháng.\nTrường hợp điều khiển ôtô đi ngược chiều trên đường cao tốc thì theo điểm a khoản 8 Điều 5 Nghị định 46/2016/NĐ-CP, sẽ bị phạt tiền từ từ 7.000.000 đến 8.000.000 đồng. Theo điểm đ khoản 12 Điều 5, ngoài việc bị phạt tiền, người điều khiển xe thực hiện hành vi vi phạm còn bị áp dụng các hình thức xử phạt bổ sung là bị tước quyền sử dụng Giấy phép lái xe từ 4 tháng đến 6 tháng.\nLuật sư Kiều Anh Vũ\nVăn phòng Luật sư Lê Nguyễn, TP HCM",
    "title": "Ôtô đi ngược chiều bị phạt 800.000 đồng",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/phap-luat/tu-van/oto-di-nguoc-chieu-bi-phat-800-000-dong-3533546.html"
}