{
    "authors": [
        "Khánh Chi"
    ],
    "date_download": "2018-09-09 16:42:43",
    "date_modify": null,
    "date_publish": "2018-08-17 12:31:00",
    "description": "Kết luận về vụ Con Cưng, Bộ Công Thương cho biết doanh nghiệp không nhập lậu hàng hóa, không bán hàng giả, nhưng có sai sót trong ghi nhãn hàng hóa với một số mặt hàng.",
    "filename": "https%3A%2F%2Fnews.zing.vn%2Fbo-cong-thuong-ket-luan-con-cung-co-sai-sot-nhung-khong-ban-hang-gia-post869549.html.json",
    "image_url": ["https://stc.v3.news.zing.vn/favicon.ico", 
        "https://znews-photo-td.zadn.vn/w660/Uploaded/rugtnv/2018_08_17/ConCung.jpg",
        "https://znews-photo-td.zadn.vn/w210/Uploaded/iutmtn/2018_08_12/3415810d80be71eacac866e2376ab9d4.JPG"
    ],
    "movies": [],
    "language": "vi",
    "localpath": null,
    "source_domain": "news.zing.vn",
    "text": "Kết luận về vụ Con Cưng, Bộ Công Thương cho biết doanh nghiệp không nhập lậu hàng hóa, không bán hàng giả, nhưng có sai sót trong ghi nhãn hàng hóa với một số mặt hàng.\nBộ Công Thương vừa kết luận kiểm tra về việc chấp hành pháp luật về thương mại, sản xuất, buôn bán hàng giả, hàng cấm, cạnh tranh và bảo vệ quyền lợi người tiêu dùng với Công ty cổ phần Con Cưng.\nKhông nhập lậu hàng hóa\nTrong thông cáo phát đi của Văn phòng Bộ Công Thương, căn cứ vào kết quả kiểm tra đối với 75 mẫu sản phẩm, đoàn kiểm tra của Bộ đánh giá về cơ bản công ty đã chấp hành đúng các quy định của pháp luật trong bảo vệ quyền lợi người tiêu dùng, chất lượng sản phẩm hàng hóa và nguồn gốc xuất xứ của hàng hóa.\nĐoàn kiểm tra cũng nhận thấy hồ sơ nhập khẩu của công ty hợp lệ theo các quy định của pháp luật về thủ tục hàng hóa nhập khẩu.\nBộ Công Thương nói về cơ bản Con Cưng tuân thủ pháp luật.\nNguồn tin của Zing.vn cho biết trong kết luận của Bộ Công Thương, Con Cưng có 44 nhà cung cấp sản phẩm ngoài nước. Các chứng từ nhập khẩu hàng hóa của doanh nghiệp đúng các quy định pháp luật về thủ tục nhập khẩu hàng hoá, không phát hiện hành vi nhập lậu hàng hóa.\nĐối với 22 bộ hồ sơ nhập khẩu sản phẩm may mặc giữa Con Cưng và WWW International Incorporated (Thái Lan), đoàn kiểm tra Bộ Công Thương đã đối chiếu các chứng từ hồ sơ của 2 lô hàng trên cho thấy các thông tin thể hiện Con Cưng trực tiếp nhập khẩu hàng hóa trên và hàng hóa được nhập khẩu từ Thái Lan.\n“Hồ sơ nhập khẩu hợp lệ theo các quy định về thủ tục hàng hóa nhập khẩu”, nguồn tin cho hay.\nMột số vi phạm hành chính, ghi nhãn mác\nTuy nhiên, qua 192 vụ kiểm tra, đoàn đã phát hiện một số hành vi không chấp hành đúng quy định của pháp luật của doanh nghiệp. Cụ thể:\n- Công ty có vi phạm về nhãn hàng hóa được quy định tại các Điều 30, 31 Nghị định số 119/2017/NĐ-CP ngày 1/11/2017 của Chính phủ quy định về xử phạt vi phạm hành chính trong lĩnh vực tiêu chuẩn, đo lường và chất lượng sản phẩm, hàng hóa.\n- Công ty có vi phạm về khuyến mại quy định tại Điều 48 Nghị định số 185/2013/NĐ-CP ngày 15/11/2013 của Chính phủ quy định xử phạt vi phạm hành chính trong hoạt động thương mại, sản xuất, buôn bán hàng giả, hàng cấm và bảo vệ quyền lợi người tiêu dùng đối với một số chương trình khuyến mại của Công ty.\n- Công ty có vi phạm quy định về thương mại điện tử tại các Điều 81, 82, 84 của Nghị định số 185/2013/NĐ-CP được sửa đổi, bổ sung tại Nghị định số 124/2015/NĐ-CP ngày 19/11/2015 của Chính phủ đối với hoạt động của website thương mại điện tử bán hàng www.concung.com.\nĐối với các vi phạm hành chính, Bộ Công Thương đã chỉ đạo Cục Quản lý thị trường và các Chi cục Quản lý thị trường xử lý theo quy định của pháp luật.\nBộ Công Thương yêu cầu Con Cưng có biện pháp xử lý, khắc phục các vi phạm đã được phát hiện; tiếp tục rà soát việc chấp hành pháp luật trong các hoạt động kinh doanh của công ty, báo cáo Bộ Công Thương và các cơ quan chức năng.\nVới các sản phẩm có vi phạm về nhãn mác, yêu cầu Công ty khắc phục xong các vi phạm này trước khi đưa vào lưu thông.\nThông cáo của Bộ cũng nhấn mạnh, việc kiểm tra chấp hành pháp luật trong hoạt động sản xuất kinh doanh hàng hóa, dịch vụ thương mại, cạnh tranh và bảo vệ người tiêu dùng là công việc quan trọng.\n\"Bộ trưởng Công Thương đang chỉ đạo Cục Quản lý thị trường và các đơn vị trong Bộ tiếp tục rà soát tổng thể các quy định của pháp luật, quy trình nghiệp vụ/thực thi công vụ của cán bộ, công chức lực lượng QLTT và Bộ Công Thương để đảm bảo tính nghiêm minh của pháp luật, không gây phiền nhiễu cho doanh nghiệp và bảo vệ lợi ích hợp pháp của người tiêu dùng; xử lý nghiêm các hành vi vi phạm của cán bộ, công chức lực lượng QLTT trong khi thi hành công vụ nếu có\", văn bản của Văn phòng Bộ Công Thương nêu.\nNguồn tin của Zing.vn cho biết kiểm tra ngẫu nhiên 75 sản phẩm thì Con Cưng có 66 sản phẩm chấp hành đúng các quy định về ghi nhãn hàng hóa, còn 9 sản phẩm có thiếu sót trong ghi nhãn.\nCụ thể, một số sản phẩm, hàng hóa đang bày bán hoặc để trong kho của công ty được sản xuất trong nước nhưng ghi nhãn tiếng nước ngoài “Made in Vietnam”, trong khi theo quy định phải ghi \"Xuất xứ Việt Nam\", hoặc không ghi đủ thông tin bắt buộc trên nhãn hàng hóa.\nCông ty cổ phần Con Cưng được thành lập năm 2011, đến nay đã có 284 chi nhánh cửa hàng. 6 tháng năm 2018, công ty có doanh thu 745 tỷ đồng, lợi nhuận sau thuế gần 8 tỷ đồng.",
    "title": "Bộ Công Thương kết luận Con Cưng có sai sót nhưng không bán hàng giả",
    "title_page": null,
    "title_rss": null,
    "url": "https://news.zing.vn/bo-cong-thuong-ket-luan-con-cung-co-sai-sot-nhung-khong-ban-hang-gia-post869549.html"
}