{
    "authors": [],
    "date_download": "2018-12-14 22:39:43",
    "date_modify": null,
    "date_publish": "2018-12-09 00:00:00",
    "description": "(Dân trí) - Phát biểu trước báo giới, tiền đạo Norshahrul Idlan Talaha khẳng định đã nghiên cứu kỹ hàng phòng ngự đội tuyển Việt Nam và sẽ cố gắng lập công ở trận đấu sắp tới.",
    "filename": "https%3A%2F%2Fdantri.com.vn%2Fthe-thao%2Ftien-dao-malaysia-toi-da-co-cach-vuot-qua-hang-thu-doi-tuyen-viet-nam-20181209191129676.htm.json",
    "image_url": "https://dantricdn.com/thumb_w/600/2018/12/9/norshahrul-15443574071001417982976.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "dantri.com.vn",
    "text": "Ở trận đấu vòng bảng AFF Cup 2018, Norshahrul Idlan Talaha đã không thể hiện được gì vì bị kéo xuống sâu. Dù vậy, anh vẫn là chân sút vô cùng đáng sợ của Malaysia. Từ đầu giải, tiền đạo 32 tuổi đã ghi 5 bàn thắng cho ĐTQG.\nTalaha tự tin sẽ ghi bàn vào lưới đội tuyển Việt Nam\nChia sẻ trên tờ Bharian Online, Talaha khẳng định đã nghiên cứu kỹ hàng phòng ngự đội tuyển Việt Nam và sẽ cố gắng lập công ở trận đấu sắp tới. Anh cho biết: “Chúng tôi đã rút ra nhiều bài học bổ ích từ trận thua ở Hà Nội. Chúng tôi biết cả đội sẽ cần chấn chỉnh lại bởi trận đấu sắp tới là chung kết.\nDĩ nhiên, đội tuyển Malaysia mong muốn có được bàn thắng mở tỷ số ở trận đấu tới và chiếm lấy lợi thế tâm lý trên sân nhà.\nTôi có theo dõi lại trận đấu với họ ở vòng bảng. Phải thừa nhận tôi đã mắc phải một số sai lầm trên sân. Tuy nhiên, cũng theo các băng hình, tôi nghĩ mình đã có một số cách để phá vỡ hàng phòng ngự đối thủ này. Tôi hi vọng sẽ kịp có mặt ở trận đấu chung kết”.\nTrận chung kết lượt đi giữa Malaysia và Việt Nam sẽ diễn ra vào lúc 19h45 ngày 11/12 ở sân Bukit Jalil.\nH.Long",
    "title": "Tiền đạo Malaysia: “Tôi đã có cách vượt qua hàng thủ đội tuyển Việt Nam”",
    "title_page": null,
    "title_rss": null,
    "url": "https://dantri.com.vn/the-thao/tien-dao-malaysia-toi-da-co-cach-vuot-qua-hang-thu-doi-tuyen-viet-nam-20181209191129676.htm"
}