{
    "authors": [],
    "date_download": "2018-12-14 21:13:38",
    "date_modify": null,
    "date_publish": "2018-12-04 00:00:00",
    "description": "Nam sinh và gia đình mong muốn trường Đại học Ngoại ngữ (Đại học Đà Nẵng) tạo cơ hội để tiếp tục theo học, nhưng không được chấp nhận. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fgiao-duc%2Fnam-sinh-quay-len-ban-nu-tam-o-da-nang-bi-duoi-hoc-3848982.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/12/04/nam-sinh-quay-len-7552-1541555-6029-2653-1543907517_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Nam sinh đại học 'thú tội' quay lén video bạn nữ tắm\nSáng 4/12, Trường Đại học Ngoại ngữ (Đại học Đà Nẵng) đã ký quyết định buộc thôi học nam sinh năm nhất vì hành vi quay lén nhiều nữ sinh đang tắm, trong kỳ học giáo dục quốc phòng.\nÔng Nguyễn Thái Trung - Trưởng Phòng công tác sinh viên, cho biết cơ quan công an đã mời nam sinh bị tố giác lên làm việc và người này khai nhận hành vi nhiều lần quay lén nữ sinh đang tắm.\nHai nam sinh \"thú tội\" quay video bạn nữ tắm. Ảnh: Cắt từ clip.\n\"Dựa vào kết quả từ phía công an và kiến nghị từ lớp, khoa và Trung tâm giáo dục quốc phòng - an ninh, lãnh đạo nhà trường đã họp tới ba lần để đưa ra quyết định\", ông Trung nói.\nTrung tâm giáo dục quốc phòng có hai khu tắm riêng dành cho nam và nữ. Do phía dành cho nam giới ít sử dụng phòng nên một số nữ sinh sang tắm và bị nam sinh quay video.\nTheo ông Trung, ngoài hành vi dùng điện thoại quay lén bạn nữ tắm, nam sinh còn có nhiều vấn đề \"nhạy cảm\" khác. Em này và phụ huynh mong muốn nhà trường tạo cơ hội để tiếp tục theo học nhưng không được chấp nhận.\nNam sinh Đại học Ngoại ngữ sau khi quay video đã chuyển cho một bạn học ở trường khác. \"Công an xác minh cả hai chưa phát tán video lên mạng. Những video này đã được xoá\", ông Trung nói.\nTrước đó vào đầu tháng 11, mạng xã hội lan truyền video hai nam sinh của Đại học Ngoại ngữ Đà Nẵng bị một nhóm bạn yêu cầu \"thú tội\" vì quay lén nữ sinh cùng trường trong nhà tắm.\nNam sinh thừa nhận quay video các bạn nữ tắm trong đợt học quân sự tại Trung tâm giáo dục quốc phòng - an ninh thuộc Đại học Thể dục Thể thao Đà Nẵng. Đại học Ngoại ngữ đã nhờ công an xác minh.",
    "title": "Nam sinh quay lén bạn nữ tắm ở Đà Nẵng bị đuổi học",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/giao-duc/nam-sinh-quay-len-ban-nu-tam-o-da-nang-bi-duoi-hoc-3848982.html"
}