{
    "authors": [],
    "date_download": "2018-12-14 22:28:23",
    "date_modify": null,
    "date_publish": "2018-06-27 00:00:00",
    "description": "Những người chờ đợi từ năm ngoái đến bây giờ đã biết thực trạng xe không rẻ, vậy chờ đợi làm gì. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Foto-xe-may%2Fdien-dan%2Fnguoi-viet-da-vo-mong-xe-gia-re-3769682.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/06/27/262196111776531139315683976015850347284920n-1530088289_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Toyota Hilux mới tăng giá 22 triệu tại Việt Nam / Fortuner mới tăng giá gần 50 triệu, thêm bản 2.8 tại Việt Nam / Xe về không đủ, Honda CR-V tăng giá 10 triệu đồng\nĐọc đến dòng này tức các bạn vừa nhìn ba tiêu đề phụ phía trên phải không? Chính xác, toàn bộ đều là tăng giá. Honda ít ngày trước tăng giá 10 triệu cho CR-V, Toyota vừa tung ra hai mức giá mới cho Fortuner và Hilux, cả hai đều tăng giá. Hãng giải thích là do các loại chi phí liên quan, và từ năm ngoái đã tính giá theo mức thuế nhập khẩu 0% của năm nay, vì vậy năm nay không giảm, ngược lại tăng. Lý do này tôi đã quá quen khi đọc trên báo chí suốt từ năm ngoái, và luôn nhận định, rõ ràng giá xe sẽ khó tăng.\nNăm ngoái tôi có hai ông bạn, một ông quyết ôm tiền chờ năm nay mua, một ông thì kệ, \"mưa lúc nào mát mặt lúc đó\", hai ông cùng chọn một mẫu xe. Bây giờ thì ông đã có xe tránh mưa nắng, ông thì ngồi tiếc hùi hụi vì cuối cùng giá còn cao hơn năm ngoái.\nCòn các anh các chị cũng chờ đợi từ năm ngoái đến bây giờ, cảm giác thế nào, có giống như đang bị lừa không. Có lẽ chúng ta nên tỉnh mộng, giá xe ở Việt Nam chưa thể rẻ ngay được, vì sao à, vì khi chưa có ai ép xe phải rẻ, thì hãng sẽ không bán rẻ.\nĐây nhé, ngành này có khoảng chục hãng thi đua nhau, trong đó khoảng 5 hãng lớn chi phối. Sau khi xe nhập khẩu bị Nghị định 116 hạn chế, xe lắp ráp thì nhận ưu đãi từ Nghị định 125, tất cả những thứ này đều là \"ưu đãi cho doanh nghiệp sản xuất\", còn về phía người mua hàng là chúng ta, thì không có gì cả.\nKhi các hãng lắp ráp nhận được ưu đãi như nhau, họ sẽ nhìn nhau mà đặt giá để không bị thấp quá (giảm tỷ suất lợi nhuận), hoặc cao quá (giảm số lượng bán). Như vậy mức giá sẽ cứ giữ sàn sàn. Nếu đột nhiên có hãng nào hứng chí giảm sâu chút để vớt khách, yên tâm là các hãng khác cũng xuống theo một ít, nhưng rồi sau khi có khách, họ lại rủ nhau tăng giá. Trường Hải là minh chứng sống, hai năm trước họ giảm ồ ạt, giờ lại tăng rồi đó.\nVề phía các hãng nhập khẩu, xe đã không về được thì lấy đâu mà giảm. Còn khi đã về được thì họ lại cũng nhìn các hãng lắp ráp để đặt giá. Minh chứng chắc không phải nói nữa vì Toyota, Honda đã thể hiện rõ ràng với Fortuner, Hilux và CR-V.\nVậy khi nào thì xe mới giảm giá?\nĐó là khi có một hãng nào đó đột nhiên giảm giá sâu, nhưng là trong dài hạn. Để có điều này thì phải có điều tiết vĩ mô từ chính phủ. Ví như Thái Lan trước đây, họ ưu đãi lãi suất vay ngân hàng để người dân có thể mua xe, các nhà sản xuất muốn được ưu đãi cao thì phải bán và sản xuất được số lượng lớn. Lúc ấy dân thì dễ mua, hãng thì dễ bán, kiểu gì chẳng phải giảm giá.\nĐó là phán đoán của tôi khi theo dõi thông tin xe cộ nhiều năm qua, còn chính sách thì vô vàn, muốn thì kiểu gì chẳng làm được. Nhưng hiện tại, hình như các hãng xe chưa muốn giảm giá, chúng ta vỡ mộng rồi?\nĐộc giả Nguyên Khoa",
    "title": "Người Việt đã vỡ mộng xe giá rẻ?",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/oto-xe-may/dien-dan/nguoi-viet-da-vo-mong-xe-gia-re-3769682.html"
}