{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2022-07-11 08:47:39",
    "date_modify": null,
    "date_publish": "2019-08-22 00:00:00",
    "description": "TTO - Trong năm nay, chưa rõ vì lý do gì, người dùng Facebook đã chia sẻ hàng chục ngàn lượt thông tin nói Nhật Bản cấm lò vi sóng và sẽ loại bỏ đồ dùng này 'trước cuối năm nay' vì sức khỏe cộng đồng.",
    "filename": "https%3A%2F%2Ftuoitre.vn%2Ffacebook-ran-ran-vu-nhat-ban-cam-lo-vi-song-cuoi-nam-nay-20190822135827808.htm.json",
    "image_url": "https://cdn1.tuoitre.vn/zoom/600_315/2019/8/22/bai-bao-chup-tren-trang-panorama--1566456612826439231352-crop-15664569897871327903945.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Ảnh chụp lại màn hình bài báo trên trang web châm biếm Panorama.pub của Nga, nơi mà trang Snopes cho rằng đã phát đi đầu tiên thông tin về việc chính phủ Nhật Bản cấm lò vi sóng - Ảnh: SNOPES\nNhững ngày qua, thông tin sai lạc này, cũng không hiểu vì lý do gì, đã lại được \"đào mộ\" rần rần trở lại trên mạng xã hội ở Việt Nam khiến nhiều người hoang mang.\nĐã nói tin giả mà vẫn nhiều người tin\nTrên thực tế, ngay từ đầu tháng 5 năm nay, trang chuyên kiểm chứng thông tin Snopes đã khẳng định thông tin này là giả sau khi nhận được quá nhiều câu hỏi từ cư dân mạng về việc có hay không chuyện Nhật Bản sẽ bỏ dùng lò vi sóng.\nTrang Snopes cho biết tin đồn này bắt nguồn từ một trang web châm biếm của Nga có địa chỉ là Panorama.pub.\nNội dung của bài báo có đoạn: \"Chính phủ Nhật Bản quyết định bỏ tất cả các lò vi sóng trong nước trước cuối năm nay. Mọi công dân và tổ chức không thực hiện yêu cầu này sẽ phải đối mặt với án tù từ 5-15 năm, tùy theo mức độ phạm tội nghiêm trọng\".\nTrên thực tế, nhiều đơn vị tin tức đã lầm tưởng đây là tin thật, nên khai thác lại và thông tin được lan truyền như bão sau đó.\nTuy nhiên trang Panorama.pub là một trang web châm biếm, ngay phía dưới bài báo này cũng đã có phần tuyên bố rõ: \"Mọi văn bản trên trang web này đều là sự mô phỏng mang tính giễu cợt với thực tế và không phải tin thật\", song có lẽ nhiều trang tin copy tin tức đã \"không thèm đọc\" phần tuyên bố này.\nTheo đó, bất chấp việc bài báo đã được nói rõ là hài hước, châm biếm, nó vẫn được lan truyền chóng mặt. Mẩu tin này đã được dịch ra ít nhất 3 thứ tiếng khác nhau: Tây Ban Nha, Ả Rập và tiếng Anh khi được lan truyền trên mạng.\nVà dĩ nhiên, cũng đã có người dịch ra tiếng Việt nên nó tiếp tục được người dùng Facebook ở Việt Nam \"thổi lửa\" cho việc nhân rộng tin đồn.\nTheo trang Snopes, phiên bản phổ biến nhất của tin đồn này (với hơn 25.000 lượt chia sẻ) đã được post lên trang Facebook có tên El Signo De Los Tiempos ngày 21-4-2019.\nDù vậy, bất kể việc bạn đọc thấy tin này bằng ngôn ngữ nào, nó vẫn là tin giả.\nMột tài khoản Facebook loan truyền tin đồn vô căn cứ về việc chính phủ Nhật Bản cấm lò vi sóng vào cuối năm 2020 - Ảnh chụp lại màn hình\nCòn nghi ngờ, hãy tự tìm kiếm\nCùng với trang Snopes, Hãng tin AFP sau đó tiếp tục kiểm chứng thông tin \"Nhật Bản cấm lò vi sóng\" và khẳng định chính phủ Nhật không có bất cứ thông báo nào gần đây về việc này.\nĐể kiểm chứng thông tin, Hãng AFP làm một thủ tục cơ bản, tra cứu thông tin theo từ khóa trên các nền tảng mạng. Theo đó, họ không thấy tài khoản Twitter chính thức bằng tiếng Anh chuyên đăng tải các thông báo của chính phủ Nhật Bản có thông tin nào nói việc cấm lò vi sóng.\nThứ nữa, trên trang web bằng tiếng Nhật của Thủ tướng Nhật Bản, kết quả tìm kiếm với từ khóa \"lò vi sóng\" (bằng tiếng Nhật) cũng không cho ra kết quả.\nThông qua việc tìm kiếm bằng từ khóa, Hãng tin AFP cũng chỉ tìm thấy thông tin về việc lò vi sóng bị cấm ở Nhật Bản trong một tweet của tài khoản Twitter của trang web châm biếm Panorama của Nga.\nĐoạn tweet này được đăng cùng ngày với bài báo có nội dung tương tự trên trang web Panorama ngày 3-3-2019. Cũng chính là thông tin trang kiểm chứng Snopes đã xác thực trước đó.\nTrong bài báo, tít bài tiếng Nga \"Япония окончательно откажется от СВЧ-печей к 2020 году\" dịch sang tiếng Anh có nghĩa \"Japan finally abandons microwave ovens by 2020\", tức \"Nhật Bản rốt cuộc sẽ bỏ dùng lò vi sóng trước năm 2020\".\nKhông phải lần đầu Một điều đáng kinh ngạc nếu bạn biết đây không phải lần đầu tiên xuất hiện tin đồn liên quan tới lò vi sóng. Theo trang Snopes, năm 2017, họ cũng từng phải giải quyết một thông tin giả tương tự được lan truyền, nói lò vi sóng đã bị cấm ở Nga vào những năm 1970.",
    "source_domain": "tuoitre.vn",
    "title": "Nhật Bản cấm lò vi sóng, phạt tù từ 5 đến 10 năm ai còn dùng lò vi sóng",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/facebook-ran-ran-vu-nhat-ban-cam-lo-vi-song-cuoi-nam-nay-20190822135827808.htm"
}