{
    "authors": ["Ngọc Tân"],
    "date_download": "2018-12-14 21:13:33",
    "date_modify": null,
    "date_publish": null,
    "description": null,
    "filename": "https%3A%2F%2Fnews.zing.vn%2Fthu-bang-lai-2-phi-cong-vietjet-sau-su-co-may-bay-vang-banh-post897027.html.json",
    "image_url": "https://news.zing.vn/thu-bang-lai-2-phi-cong-vietjet-sau-su-co-may-bay-vang-banh-post897027.html",
    "language": null,
    "localpath": null,
    "source_domain": "news.zing.vn",
    "text": " Tổ bay gồm cơ trưởng người Philippines và cơ phó người Tây Ban Nha bị thu bằng lái sau khi để xảy ra sự cố máy bay văng bánh tại Buôn Ma Thuột.\nSự cố nghiêm trọng của máy bay VietJet diễn ra thế nào? Máy bay mang số hiệu VJ356 của VietJet gặp sự cố lúc hạ cánh đêm 29/11 tại sân bay Buôn Ma Thuột khiến hàng trăm khách phải sơ tán bằng cửa thoát hiểm, phao trượt.\n\nChiều 2/12, trao đổi với Zing.vn, đại diện Cục Hàng không Việt Nam cho biết đã thu bằng lái của 2 phi công VietJet sau sự cố máy bay bị văng bánh trước khi hạ cánh tại Buôn Ma Thuột. Theo đó, 2 phi công này sẽ mất quyền điều khiển máy bay để phục vụ điều tra.\n\nViệc thu bằng lái được thực hiện sau khi có lệnh đình chỉ hoạt động của 2 phi công để điều tra nguyên nhân sự cố. Cục Hàng không đang tiến hành kiểm tra hộp đen của máy bay.\n\nĐoàn chuyên gia của hãng sản xuất máy bay Airbus cũng đến Việt Nam để phối hợp điều tra, khắc phục hư hỏng máy bay.\nThu bang lai 2 phi cong VietJet sau su co may bay vang banh hinh anh 1\nSau sự cố, máy bay VietJet bị mất 2 bánh trước, nhưng hiện tại mới chỉ tìm thấy 1 bánh cách đường băng 100 m. Ảnh: Tây Nguyên.\n\nTrước đó, Cục hàng không Việt Nam đã loại trừ nguyên nhân sự cố do lỗi kỹ thuật của máy bay VietJet khi hạ cánh xuống sân bay Buôn Ma Thuột đêm 29/11.\n\nSáng 30/11, Cục trưởng Cục Hàng không Việt Nam cho biết đã tìm thấy 1 bánh của máy bay VJ356 rơi ở sân bay Buôn Ma Thuột sau sự cố nghiêm trọng khi hạ cánh. Đơn vị này vẫn đang tìm kiếm 1 bánh máy bay còn lại để phục vụ điều tra.\n\nLãnh đạo Cục hàng không Việt Nam cho biết máy bay trước khi bị sự cố ở trong tình trạng tốt, không có lỗi kỹ thuật. Điều kiện thời tiết khi hạ cánh cũng tốt. Trước khi hạ cánh, phi công không yêu cầu mặt đất hỗ trợ kỹ thuật.\n\nTối 29/11, tại sân bay Buôn Ma Thuột, máy bay số hiệu VJ356 từ TP.HCM chở 207 khách tiếp đất trong tình trạng mất cân bằng, tạo ra tiếng động lớn. Phi hành đoàn lập tức phát thông báo khẩn cấp yêu cầu toàn bộ hành khách bỏ lại hành lý, thoát ra ngoài qua cửa thoát hiểm và phao trượt. Sự việc khiến 6 hành khách chấn thương phải nhập viện.\n\nLãnh đạo Cục Hàng không cho biết bánh trước của máy bay văng ra cách đường băng 100 m. Máy bay di chuyển thêm 60-70 m trong tình trạng càng trước cày xuống đường băng.\n",
    "title": "Thu bằng lái 2 phi công VietJet sau sự cố máy bay văng bánh",
    "title_page": null,
    "title_rss": null,
    "url": "https://news.zing.vn/thu-bang-lai-2-phi-cong-vietjet-sau-su-co-may-bay-vang-banh-post897027.html"
}