{
    "authors": ["CÔNG TRUNG"],
    "date_download": "2018-12-14 21:13:26",
    "date_modify": null,
    "date_publish": null,
    "description": null,
    "filename": "https%3A%2F%2Ftuoitre.vn%2Fbi-canh-bao-gia-khach-tren-may-bay-tp-hcm-di-ha-noi-hoang-so-20181120082517218.htm.json",
    "image_url": "https://tuoitre.vn/bi-canh-bao-gia-khach-tren-may-bay-tp-hcm-di-ha-noi-hoang-so-20181120082517218.htm",
    "language": null,
    "localpath": null,
    "source_domain": "tuoitre.vn",
    "text": "TTO - Chuyến bay VJ198 của Hãng Vietjet Air tối 19-11 khiến hàng trăm hành khách đã hoảng hốt khi bay vòng hơn 30 phút và quay đầu hạ cánh khẩn cấp xuống sân bay Tân Sơn Nhất, trong khi lịch trình bay đến Hà Nội.\n\n    Vietjet vượt Vietnam Airlines về lợi nhuận hàng không\n    Máy bay Vietjet đi Hàn Quốc nhưng hạ cánh ở Hong Kong\n    Vietjet đội sổ chậm chuyến, Vietnam Airlines dẫn đầu hủy chuyến\n\nBị cảnh báo giả, khách trên máy bay TP.HCM đi Hà Nội hoảng sợ - Ảnh 1.\n\nHành khách trên chuyến bay VJ198 của Vietjet thực hiện quy tắc an toàn trong điều kiện khẩn cấp theo hướng dẫn của nhân viên hàng không - Ảnh: Đ.H\n\nSự cố này khiến hàng trăm hành khách trên chuyến bay của Vietjet đã không còn giữ bình tĩnh khi được cơ trưởng thông báo trở lại sân bay Tân Sơn Nhất vì máy bay lỗi kỹ thuật. \n\nNhiều hình ảnh lan truyền trên mạng xã hội của những hành khách đi trên chuyến bay này ghi lại cho thấy hình ảnh ôm đầu, chắp tay cầu nguyện... \n\nKiểm tra trên trang web dữ liệu chuyến bay từ Flightradar24 với chuyến bay VJ198 của Vietjet cho thấy máy bay này đã đạt tới độ cao 11.000 feet trước khi phát hiện sự cố và phải hạ độ cao về khoảng 5.000 feet để thực hiện bay khoảng 5 vòng lớn trên trời trong khoảng 30 phút và hạ cánh an toàn xuống sân bay Tân Sân Nhất lúc 20h06 phút.\n\nTheo tìm hiểu của chúng tôi, đây là máy bay Airbus A320, số hiệu VJ198, số đăng bạ VN-A680 được thuê lại để phục vụ dưới đội hình Vietjet từ tháng 5-2013.\n\nLý giải sự cố này, đại diện Vietjet Air cho biết chuyến bay VJ198 khởi hành từ TP.HCM đi Hà Nội lúc 19h05 ngày 19-11, sau 10 phút cất cánh, phát hiện cảnh báo kỹ thuật, cơ trưởng đã quyết định cho máy bay quay lại sân bay Tân Sơn Nhất kiểm tra. \n\nSau khi kiểm tra xác định cảnh báo kỹ thuật là giả, máy bay đã trở lại khai thác bình thường.\n\nCùng thời điểm, để hạn chế thời gian chờ đợi, tất cả hành khách trên chuyến bay đã được bố trí lên một chuyến bay khác để tiếp tục hành trình. \n\nĐại diện Vietjet khẳng định hàng không là phương tiện di chuyển đòi hỏi tiêu chuẩn kỹ thuật nghiêm ngặt để đảm bảo an toàn cho hành khách.\n\nĐáng lưu ý, ngày 30-10 chuyến bay VJ982 của Hãng Vietjet Air có hành trình từ Hà Nội đi Busan (Hàn Quốc) nhưng máy bay lại hạ cánh ở sân bay Hong Kong, nguyên nhân được giải thích vẫn là \"cảnh báo giả\". ",
    "title": "Bị cảnh báo giả, khách trên máy bay TP.HCM đi Hà Nội hoảng sợ",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/bi-canh-bao-gia-khach-tren-may-bay-tp-hcm-di-ha-noi-hoang-so-20181120082517218.htm"
}