{
    "authors": [],
    "date_download": "2018-12-14 21:13:28",
    "date_modify": null,
    "date_publish": "2018-12-02 00:00:00",
    "description": "Ngày 3/12, nhà chức trách cùng chuyên gia Airbus và đại diện hàng không châu Âu phối hợp phân tích dữ liệu hộp đen. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fchiec-lop-thu-hai-cua-may-bay-vietjet-duoc-tim-thay-3848017.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/12/02/banhxe404315435538915036154373-4343-7408-1543752866_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Máy bay Vietjet Air gặp sự cố khi hạ cánh ở Buôn Ma Thuột\nTheo đại diện Cục Hàng không, sáng 2/12, bánh máy bay thứ hai bị văng ra sau sự cố hạ cánh của Vietjet đã được tìm thấy. Do khu vực gần sân bay cỏ mọc cao, công tác tìm kiếm bị kéo dài.\nTừ thứ hai ngày 3/12, Tổ điều tra của Cục sẽ cùng chuyên gia Airbus và đại diện hãng hàng không châu Âu phối hợp phân tích dữ liệu hộp đen của máy bay.\nMáy bay hãng Vietjet khi hạ xuống sân bay không có bánh. Ảnh: Lê Văn\nLãnh đạo Cục Hàng không đánh giá cao việc triển khai công tác khẩn nguy cứu nạn của hãng hàng không cũng như các lực lượng cứu hộ, cứu nạn tại sân bay Buôn Ma Thuột. Tổ bay đã triển khai quy trình khẩn nguy và thoát hiểm hành khách theo quy trình khai thác, đảm bảo an toàn tuyệt đối cho toàn bộ 207 hành khách. Trong khi chờ cơ quan chức năng điều tra, hai phi công và tổ tiếp viên bị đình chỉ công tác.\nChuyến bay VJ356 của hãng hàng không Vietjet từ TP HCM đi Buôn Ma Thuột gặp sự cố lúc 23h03 ngày 29/11. Khi hạ cánh, hai bánh trước văng ra khiến càng chà xát xuống đường băng. Một bánh máy bay và hai mâm giữ bánh được tìm thấy ở khu vực bên trái đường băng số 9.\nChuyến bay VJ356 được thực hiện bởi tàu bay A321, mới tiếp nhận từ nhà chế tạo và khai thác thương mại từ ngày 15/11.\nĐoàn Loan",
    "title": "Chiếc lốp thứ hai của máy bay Vietjet được tìm thấy",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/chiec-lop-thu-hai-cua-may-bay-vietjet-duoc-tim-thay-3848017.html"
}