{
    "authors": [],
    "date_download": "2018-12-14 21:13:51",
    "date_modify": null,
    "date_publish": "2017-10-31 00:00:00",
    "description": "Đoàn giám sát của Ủy ban Mặt trận Tổ quốc Việt Nam TP HCM cho rằng nhiều trường đã sai khi ấn định các khoản thu tự nguyện. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fgiao-duc%2Fnhieu-truong-o-tp-hcm-thu-sai-quy-hoi-phu-huynh-3663723.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2017/10/31/thuthiem30711489056570-1509445790_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Chiều 31/10, sau buổi giám sát về các khoản đóng góp theo quy định và quỹ do Ban đại diện cha mẹ học sinh (thường được gọi là hội phụ huynh) tại trường THPT Nguyễn Hiền, bà Triệu Lệ Khánh (Phó chủ tịch Ủy ban Mặt trận Tổ quốc Việt Nam TP HCM) cho biết, qua khảo sát và làm việc với 8 trường, đoàn chưa phát hiện sai phạm nghiêm trọng trong thu chi, quản lý tài chính và quỹ hội phụ huynh.\nTuy nhiên, một số trường đã làm sai Thông tư 55 quy định điều lệ hoạt động của Ban đại diện cha mẹ học sinh. Đoàn sẽ có tổng kết gửi về UBND thành phố và Sở Giáo dục.\nTheo bà Khánh, các trường này đã \"đổ đầu\" những khoản thu tự nguyện, dù quy định của thông tư là \"thực hiện trên tinh thần tự nguyện, không cào bằng, ép buộc\".\nTrước đó, đoàn giám sát đã nhắc nhở trường THPT Thủ Thiêm khi ấn định mức thu 300.000 đồng mỗi học sinh. Trong đó 100.000 đồng là quỹ hoạt động cha mẹ học sinh, còn lại là quỹ tài trợ trường.\nTrường THPT Thủ Thiêm (quận 2, TP HCM). Ảnh: Mạnh Tùng.\nTương tự, Ban đại diện cha mẹ trường tiểu học Nguyễn Thái Học cũng đưa ra mức bình quân 250.000 đồng cho mỗi phụ huynh. Trường cũng dùng các khoản đóng góp để thay dây điện, lắp camera... lẽ ra phải sử dụng nguồn tài trợ.\nNguyên nhân được cho là hội phụ huynh chưa nắm rõ hoặc hiểu sai các quy định về tổ chức, hoạt động của chính mình.\n\"Khi vận động không đảm bảo, khen thưởng cho con em không đủ nên nhiều trường mới ấn định. Chúng tôi đã lưu ý các trường và ban đại diện cha mẹ học sinh việc này\", bà Khánh cho biết.\nNói về dư luận gần đây rộ lên đề xuất bỏ hội phụ huynh, bà Khánh cho rằng \"đó chỉ là ý kiến của số ít cha mẹ học sinh\".\nTheo Phó chủ tịch Ủy ban Mặt trận Tổ quốc TP HCM, việc giáo dục phải có ba nhánh: nhà trường, gia đình và xã hội. Hội phụ huynh là cầu nối giữa nhà trường và gia đình, là nhân tố quan trọng phải duy trì, không thể bỏ.\nTrong khi đó, người đồng cấp với bà Khánh, ông Vũ Thanh Lưu (trưởng đoàn giám sát của Ủy ban Mặt trận Tổ quốc Việt Nam TP HCM khác) cho biết, việc kiểm tra, hướng dẫn quỹ hội phụ huynh ở các quận, huyện hiện bỏ trống khá nhiều.\n\"Nhiều trường làm đúng cũng không biết mình làm có đúng không, nhiều trường làm sai cũng không biết mình sai. Thông tư 55 về Ban đại diện cha mẹ, nhiều đơn vị không nắm hết được\", ông Lưu nói.\nHôm 21/9, ông Võ Quốc Bình (40 tuổi, phụ huynh học sinh trường Tiểu học Hòa Bình, quận 1) đã gửi đơn lên chính quyền TP HCM và cơ quan quản lý giáo dục đề nghị giải tán Ban đại diện cha mẹ học sinh.\nÔng Bình cho rằng, hoạt động của hội phụ huynh càng ngày càng biến tướng, lạm quyền và đang dần trở thành \"hội phụ thu\". Động thái của người cha này làm dấy lên tranh luận giữ hay bỏ hội phụ huynh.\nThành ủy TP HCM sau đó đã chỉ đạo chính quyền và ngành giáo dục chấn chỉnh tình trạng lạm thu đầu năm học.",
    "title": "Nhiều trường ở TP HCM thu sai quỹ hội phụ huynh",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/giao-duc/nhieu-truong-o-tp-hcm-thu-sai-quy-hoi-phu-huynh-3663723.html"
}