{
    "authors": [
        "Webmaster Vnexpress.Net"
    ],
    "date_download": "2018-12-14 22:28:05",
    "date_modify": null,
    "date_publish": "2018-09-14 21:00:00",
    "description": "Công ty công nghệ Mỹ hiếm khi chia sẻ trên Twitter hay Facebook, ngược với xu hướng truyền thông mạng xã hội đang phát triển hiện nay. - Sohoa",
    "filename": "https%3A%2F%2Fsohoa.vnexpress.net%2Ftin-tuc%2Fdoi-song-so%2Ftai-sao-apple-chua-bao-gio-quang-cao-tren-mang-xa-hoi-3809397.html.json",
    "image_url": "https://i-sohoa.vnecdn.net/2018/09/14/applestorepaloalto720x720-1536-3103-2227-1536917960_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "sohoa.vnexpress.net",
    "text": "Tài khoản chính thức của Apple có hơn 11 triệu người theo dõi còn trên Twitter là 2,26 triệu follower. Tuy nhiên, trước sự kiện ra mắt dòng iPhone 2018 ngày 13/9 vừa qua, trang mạng xã hội của thương hiệu này hoàn toàn trống trơn. Bài đăng duy nhất hiện nay trên Facebook của Apple là clip ngắn về ba mẫu iPhone mới ra mắt còn trên Twitter không có bất kỳ nội dung gì.\nTrang Twitter không có chia sẻ gì của Apple. Ảnh chụp màn hình\nHiện nay nhiều công ty dù lớn hay nhỏ đều coi mạng xã hội có vai trò quan trọng trong việc tiếp thị. Việc bỏ qua mạng xã hội được cho là có thể khiến thương hiệu giảm khả năng cạnh tranh, dẫn tới những rủi ro.\nNhưng tại sao một công ty như Apple lại nói không?\nĐể mọi người bàn tán về mình\nApple tiếp cận với chính người hâm mộ hay những người ủng hộ mình, từ đó tạo ra tiếng vang trên mạng xã hội. Chiến lược của công ty công nghệ Mỹ là tạo một hội nghị hay sự kiện phát hành sản phẩm hoành tráng và đội ngũ truyền thông sẽ làm phần còn lại để lan tỏa trên Facebook, Twitter hay các nền tảng khác.\nTiếng vang trên mạng xã hội được Apple tạo ra thông qua \"fan\", người ủng hộ công ty và những người có tầm ảnh hưởng trên Facebook, Twitter... Chiến lược của Apple là im lặng và để cho người người \"bùng nổ\" thay vì chính mình.\nCông ty trung thành số một\nCác thương hiệu sử dụng mạng xã hội với nhiều mục đích khác nhau như xây dựng cộng đồng, tăng tỷ lệ tương tác với khách hàng, chăm sóc người dùng, bán hàng và cả tăng mức độ trung thành và giữ chân khách hàng.\nTheo nghiên cứu, Apple là thương hiệu có chỉ số lòng trung thành của khách hàng cao hàng đầu trong lĩnh vực máy tính, máy tính bảng và điện thoại thông minh. Theo Tech in Asia, có thể công ty cho rằng \"tại sao chúng tôi cần mạng xã hội\" khi Apple đã có chỉ số trung thành tốt nhất rồi.\nThương hiệu giá trị nhất toàn cầu\nTheo Forbes, Apple là thương hiệu có giá trị nhất thế giới với mức 182,8 tỷ USD, tăng 8% so với năm ngoái và bỏ xa Google, Microsoft. Thậm chí giá trị thương hiệu của công ty công nghệ này còn gấp đôi Facebook, trong khi Twitter không lọt vào top 20.\nVậy Apple có nên xuất hiện trên Facebook, Twitter không? Tại sao Apple lại phải thay đổi công thức thành công khi họ đang là thương hiệu số một thế giới mà chẳng cần đến mạng xã hội.\nSản phẩm tốt được truyền miệng cao\nBên trong một Apple Store. Ảnh: Apple.\nMột trong những lý do lớn để Apple thành công như ngày hôm nay là công ty biết cách tạo ra sản phẩm tốt hơn các đối thủ, làm cho người dùng hạnh phúc hơn khi bên các thiết bị mang thương hiệu \"Táo khuyết\" hơn là các thiết bị khác.\nKhi Apple tạo ra một sản phẩm tốt, người dùng sẽ giới thiệu Apple cho bạn bè và tăng tỷ lệ truyền miệng cho các sản phẩm của Apple. Công ty có thể nghĩ rằng \"Tại sao chúng tôi cần đến mạng xã hội khi mà đang tạo ra những sản phẩm tốt được người dùng truyền miệng rất nhiều\".\nDịch vụ khách hàng tốt\nApple hiểu rằng không chỉ cần sản phẩm tốt mà còn phải có dịch vụ khách hàng uy tín. Dịch vụ khách hàng là một phần quan trọng trong tiếp thị truyền thông xã hội và Apple đã làm tốt điều này mà không cần tới mạng xã hội.\nTập trung tiếp thị và kinh doanh\nThay vì các giải pháp kỹ thuật, Apple tập trung vào các mục tiêu tiếp thị và kinh doanh. Công ty cho rằng tiếp thị là tạo ra mối quan hệ lâu dài với sự hài lòng của khách hàng. Đạt được mục tiêu tiếp thị mà không cần tới mạng xã hội sẽ tốt hơn là dùng mạng xã hội mà không đạt được mục tiêu tiếp thị.\nBảo Anh",
    "title": "Tại sao Apple chưa bao giờ quảng cáo trên mạng xã hội",
    "title_page": null,
    "title_rss": null,
    "url": "https://sohoa.vnexpress.net/tin-tuc/doi-song-so/tai-sao-apple-chua-bao-gio-quang-cao-tren-mang-xa-hoi-3809397.html"
}