{
    "authors": [],
    "date_download": "2018-12-14 22:28:48",
    "date_modify": null,
    "date_publish": "2017-11-03 00:00:00",
    "description": "Chính phủ giao Bộ Công an nghiên cứu phương án quản lý cư trú thông qua mã số định danh thay vì sổ hộ khẩu. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fphap-luat%2Fse-bo-quan-ly-dan-cu-bang-ho-khau-3665172.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2017/11/03/baibo-1509710093_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Chính phủ vừa ra Nghị quyết 112 về việc đơn giản hóa thủ tục hành chính, giấy tờ công dân liên quan quản lý dân cư thuộc phạm vi chức năng quản lý nhà nước của Bộ Công an. Trong đó có nêu phương án đơn giản bãi bỏ một số thủ tục liên quan đăng ký thường trú.\nCụ thể, với nhóm thủ tục đăng ký thường trú (tại cấp huyện, cấp xã), nhà chức trách sẽ bãi bỏ hình thức quản lý dân cư đăng ký thường trú bằng “sổ hộ khẩu” và thay thế bằng quản lý thông qua mã số định danh cá nhân; bỏ \"giấy chuyển hộ khẩu\"; bỏ giấy tờ chứng minh về mối quan hệ gia đình, giấy khai sinh với trẻ em đăng ký thường trú.\nViệc giải quyết thủ tục “sổ hộ khẩu” sẽ thay thế bằng hình thức cập nhật thông tin trên Cơ sở dữ liệu quốc gia về dân cư, theo quy định tại Luật Cư trú và Luật sửa đổi, bổ sung Luật Cư trú.\nVới thủ tục đăng ký tạm trú tại công an cấp xã\nNghị quyết 112 nêu phương án bãi bỏ hình thức quản lý dân cư tạm trú bằng “sổ tạm trú” và thay thế bằng hình thức quản lý thông qua mã số định danh cá nhân.\nCác nhóm thủ tục khác sẽ bãi bỏ gồm: tách sổ hộ khẩu (thực hiện tại cấp huyện, cấp xã); cấp đổi sổ hộ khẩu (thực hiện tại cấp huyện, cấp xã); cấp lại sổ hộ khẩu (thực hiện tại cấp huyện, cấp xã); điều chỉnh những thay đổi trong sổ hộ khẩu (thực hiện tại cấp huyện, cấp xã); xóa đăng ký thường trú (thực hiện tại cấp huyện, cấp xã); xác nhận việc trước đây đã đăng ký thường trú (thực hiện tại cấp huyện, cấp xã); hủy bỏ kết quả đăng ký thường trú trái pháp luật (thực hiện tại cấp huyện, cấp xã); cấp giấy chuyển hộ khẩu (thực hiện tại cấp huyện, cấp xã); cấp đổi sổ tạm trú tại công an cấp xã; cấp lại sổ tạm trú tại công an cấp xã; điều chỉnh những thay đổi trong sổ tạm trú tại công an cấp xã; gia hạn tạm trú tại công an cấp xã; hủy bỏ đăng ký tạm trú trái pháp luật tại công an cấp xã.\nCăn cứ vào phương án trên, Thủ tướng giao Bộ Công an trong phạm vi thẩm quyền chủ trì, phối hợp với các bộ, ngành, cơ quan có liên quan chịu trách nhiệm sửa đổi, bổ sung, thay thế hoặc bãi bỏ thủ tục hành chính, giấy tờ công dân quy định tại các văn bản quy phạm pháp luật để ban hành theo thẩm quyền hoặc trình cấp có thẩm quyền ban hành phù hợp với thời điểm hoàn thành, vận hành của Cơ sở dữ liệu quốc gia về dân cư.",
    "title": "Sẽ bỏ quản lý dân cư bằng hộ khẩu",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/phap-luat/se-bo-quan-ly-dan-cu-bang-ho-khau-3665172.html"
}