{
    "authors": [],
    "date_download": "2018-12-14 21:13:36",
    "date_modify": null,
    "date_publish": "2018-12-03 00:00:00",
    "description": "Lo đề thi TOEIC sắp thay đổi cấu trúc sẽ khó vượt qua, hàng trăm sinh viên rồng rắn xếp hàng từ 4h để đăng ký thi trước giờ G. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fgiao-duc%2Fsinh-vien-sai-gon-un-un-dang-ky-thi-toeic-tu-rang-sang-3848412.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/12/03/xephangthi-1543824777-8236-1543828136_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Trước thông báo về việc cập nhật cấu trúc bài thi TOEIC tại Việt Nam từ 15/2/2019, rất nhiều sinh viên ở Sài Gòn đã rủ nhau đăng ký thi chứng chỉ này. Cao điểm vào cuối tuần qua, hàng trăm người chen nhau xếp hàng trước chi nhánh của tổ chức giáo dục IIG Việt Nam tại quận 3 (TP HCM) từ 4h sáng để chờ đăng ký.\nIIG Việt Nam hiện là đại diện chính thức và duy nhất của Viện Khảo thí Giáo dục Hoa Kỳ (ETS) tại Việt Nam, Lào, Campuchia và Myanmar, được ủy quyền thực hiện bài thi quốc tế TOEIC.\nSinh viên xếp hàng từ 4h để đăng ký dự thi TOEIC. Ảnh: FB Tran Duy My Linh.\nNam sinh Hưng Lê cho biết có mặt tại trung tâm lúc gần 4h ngày 30/11 đã thấy một số người chờ phía trước. Chưa đầy 10 phút sau có thêm khoảng 20 người nữa xếp hàng sau mình. \"Nửa tiếng tiếp theo thì không thể đếm được bao nhiêu bạn nữa, đến 5h thì dòng người xếp hàng đã kéo dài hàng chục mét\", Lê kể.\nTương tự, Hòa (sinh viên Đại học Tài chính – Marketing TP HCM) đi đăng ký thi từ 5h, đến nơi phải xếp hàng sau cả trăm người. Chờ hơn ba tiếng lên đến lầu 8 của trung tâm để đăng ký cũng gặp cảnh tượng người chật như nêm, chen chúc ở hành lang, cầu thang.\nLý giải nguyên nhân, các sinh viên cho biết rất lo ngại việc thay đổi cách ra đề thi TOEIC sắp tới sẽ khó hơn, điểm vì thế sẽ kém hơn. \"Tôi luyện thi ở trung tâm đã hơn nửa năm nay, mục tiêu là TOEIC 450 đủ điểm ra trường. Giờ mà đề thay đổi, thi không giống những gì đã học thì coi như công cốc nên tranh thủ đăng ký thi sớm\", nữ sinh ngụ gần nơi đăng ký thi, chia sẻ.\nSinh viên xếp hàng chật cứng trên cầu thang của trung tâm. Ảnh: FB Nguyen Duc.\nTheo ông Đoàn Hồng Nam (Chủ tịch IIG Việt Nam), tình trạng thí sinh xếp hàng trước trung tâm để đăng ký dự thi TOEIC chỉ diễn ra vào cuối tuần trước.\nDạng thức của bài thi TOEIC sẽ được thay đổi với nội dung cập nhật và phù hợp hơn với xu thế giao tiếp hiện đại. Mặc dù có một số thay đổi trong dạng thức các câu hỏi, bài thi TOEIC cập nhật đảm bảo giữ nguyên độ khó của cả bài thi.\nETS không thay đổi cách đánh giá và tính điểm của bài thi. Thí sinh chỉ cần trang bị kiến thức và kỹ năng ngôn ngữ đầy đủ là hoàn toàn có thể chinh phục thành công bài thi TOEIC cập nhật mà không phải hoang mang về độ khó của bài thi.\n\"Thí sinh không nên vội thi trước 15/2/2019 mà nên chuẩn bị kỹ càng, trang bị đầy đủ kiến thức, rèn luyện kỹ năng sử dụng tiếng Anh vừa chắc chắn đạt điểm cao, vừa không phải vất vả đăng ký thi như vừa qua\", đại diện tổ chức này khuyến cáo.\nIIG Việt Nam đồng thời cũng cảnh báo hiện có nhiều trường đại học, cao đẳng tự ý tổ chức thi và cấp chứng chỉ TOEIC \"nội bộ\" hoặc bài thi nhái hình thức bài thi TOEIC. Tổ chức này khẳng định đây là hình thức vi phạm nghiêm trọng bản quyền bài thi TOEIC quốc tế.\nNhững sinh viên ra trường sử dụng chứng chỉ TOEIC \"nội bộ\" hoặc \"nhái\" này không những bị từ chối khi đi xin việc mà còn bị doanh nghiệp cho vào danh sách \"đen\" vì gian lận bằng cấp. ETS đồng thời sẽ cấm thi TOEIC quốc tế trong những năm tiếp theo với các thí sinh này.",
    "title": "Sinh viên Sài Gòn ùn ùn đăng ký thi TOEIC từ rạng sáng",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/giao-duc/sinh-vien-sai-gon-un-un-dang-ky-thi-toeic-tu-rang-sang-3848412.html"
}