{
    "authors": [],
    "date_download": "2018-12-14 21:13:27",
    "date_modify": null,
    "date_publish": "2018-12-02 09:32:00",
    "description": "Khi tòa hỏi gia đình ông có yêu cầu bồi thường thiệt hại gì không, ông trả lời không yêu cầu bồi thường gì bởi có nỗi đau nào bằng nỗi đau mất con, có gì có thể bù đắp được nỗi đau đó...",
    "filename": "https%3A%2F%2Fthanhnien.vn%2Fdoi-song%2Fbang-trom-sh-dam-chet-cac-hiep-si-tam-long-nguoi-cha-hiep-si-1029123.html.json",
    "image_url": "https://image.thanhnien.vn/500/uploaded/hoangnam/2018_12_01/2_cdjg.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "thanhnien.vn",
    "text": "Ông là Nguyễn Hiếu Hoàng, cha của “hiệp sĩ đường phố” Nguyễn Hoàng Nam - người đã hy sinh khi truy bắt nhóm trộm xe SH trên đường Cách Mạng Tháng 8 (TP.HCM) vào tháng 5.2018.\nMới đây, ngày 29.11, TAND TP.HCM đưa vụ án ra xét xử sơ thẩm. HĐXX tuyên phạt bị cáo Nguyễn Tấn Tài (tức Tài “mụn”, ngụ Q.12, TP.HCM) mức án tử hình về tội “giết người”, “cướp tài sản” và “cố ý gây thương tích”; Nguyễn Hoàng Châu Phú (ngụ H.Hóc Môn, TP.HCM) mức án chung thân về cùng tội danh trên; bị cáo Ngô Văn Hùng (32 tuổi) 4 năm tù và Trịnh Thị Như (27 tuổi, cùng ngụ Q.Gò Vấp, TP.HCM) 1 năm tù nhưng cho hưởng án treo về cùng tội \"che giấu tội phạm\".\nHy sinh vì việc nghĩa\nTôi chỉ dặn dò con phải cẩn thận. Thực sự mỗi đêm tôi đều lo con có mệnh hệ gì, sợ con bị tội phạm đâm, chém... Nhưng nếu ai cũng nghĩ việc khó không làm thì\nai làm, nên tôi không cản con\nÔng Nguyễn Hiếu Hoàng,cha của “hiệp sĩ đường phố” Nguyễn Hoàng Nam Cáo trạng thể hiện, ngày 13.5.2018, Tài và Phú rủ nhau đi trộm xe để có tiền tiêu xài. Trước khi đi cả hai không quên mang theo dao để chống trả nếu bị phát hiện. Khoảng 18 giờ 20, thấy chiếc xe SH không có người trông coi ở một cửa hàng quần áo trên đường Cách Mạng Tháng 8 (Q.3, TP.HCM), Phú và Tài đến lấy xe định nổ máy bỏ chạy thì nhóm “hiệp sĩ đường phố” phát hiện. Cáo trạng thể hiện, ngày 13.5.2018, Tài và Phú rủ nhau đi trộm xe để có tiền tiêu xài. Trước khi đi cả hai không quên mang theo dao để chống trả nếu bị phát hiện. Khoảng 18 giờ 20, thấy chiếc xe SH không có người trông coi ở một cửa hàng quần áo trên đường Cách Mạng Tháng 8 (Q.3, TP.HCM), Phú và Tài đến lấy xe định nổ máy bỏ chạy thì nhóm “hiệp sĩ đường phố” phát hiện.\n“Hiệp sĩ” Trần Văn Hoàng lao xe thẳng vào xe Tài mới trộm khiến Tài ngã ra đường, một số “hiệp sĩ” khác ào tới khống chế. Tuy nhiên, Tài dùng dao thủ sẵn đâm nhiều nhát vào nhóm “hiệp sĩ” làm anh Nguyễn Hoàng Nam, Nguyễn Văn Thôi tử vong tại chỗ, các anh Trần Văn Hoàng, Đinh Phú Quý, Nguyễn Đức Huy bị thương (xác định tỷ lệ thương tật từ 2 - 68%).\nHùng và Như biết Tài và Phú phạm tội nhưng lại che giấu, tạo điều kiện cho hai bị cáo bỏ trốn.\nHĐXX cho rằng các “hiệp sĩ” đã làm việc nghĩa hiệp, hy sinh thân mình để bảo vệ tài sản, tính mạng người dân nhưng các bị cáo lại bất chấp, xâm phạm tài sản người khác, tính mạng, sức khỏe của các “hiệp sĩ” nên cần có mức hình phạt nghiêm khắc như trên.\nCha muốn gánh hết thương đau kiếp này...\nĐến dự phiên xét xử hôm ấy, ông Nguyễn Hiếu Hoàng ôm di ảnh con trai lặng lẽ ngồi thu mình ở một góc bàn. Ông liên tục lấy vạt áo quệt nước mắt lăn dài trên má. Quá trình HĐXX xét hỏi, mỗi khi bị cáo lặp lại hành vi giết 2 “hiệp sĩ” là vai ông rung lên bần bật. Nhiều lúc, đôi bàn tay gầy guộc phải nắm chặt di ảnh con trai để giữ bình tĩnh.\ntin liên quan Ba, mẹ các hiệp sĩ bị băng trộm SH đâm chết: 'Con tôi chết máu chảy thành sông' “Con trai của tôi đấy, nó rất ngoan”, ông ngước lên trả lời tôi, đôi mắt còn đọng màng nước mỏng nhưng ánh lên niềm tự hào, bàn tay không ngừng sờ nhẹ, vuốt ve khuôn mặt trên di ảnh cậu con trai 29 tuổi. “Con trai của tôi đấy, nó rất ngoan”, ông ngước lên trả lời tôi, đôi mắt còn đọng màng nước mỏng nhưng ánh lên niềm tự hào, bàn tay không ngừng sờ nhẹ, vuốt ve khuôn mặt trên di ảnh cậu con trai 29 tuổi.\nÔng kể vợ chồng ông cưới nhau, dù nhà nghèo nhưng cũng ráng bươn chải lo cho hai đứa con. Nam là con lớn, rất thương bố mẹ và em gái. Trước đây cả gia đình thuê nhà sống ở Q.Gò Vấp (TP.HCM), nhưng do cuộc sống khó khăn nên ông quyết định về H.Trảng Bom để mưu sinh. Còn vợ ông, con gái và Nam ở lại TP.HCM. Thỉnh thoảng, vợ con ông vẫn xuống thăm ông.\n“Trước đây hay nghe người ta nói “Tình thân nào bằng tình mẫu tử. Con mất rồi cha cũng muốn chết theo”, đến bây giờ tôi mới thấm thía nghĩa của nó. Có những lúc tim tôi muốn ngừng đập, đau lắm, không diễn tả được. Làm cha, tôi muốn gánh hết thương đau kiếp này thay cho con mà không thể. Có lúc thân xác tôi không còn cảm xúc đau đớn, chỉ muốn đi theo con vì thương nhớ”, ông Hoàng vừa nói vừa gạt nước mắt.\nNgọc Dương Đưa các bị cáo ra xe về trại giam sau phiên xét xử\nÔng kể tiếp, xưa nay bố mẹ chẳng bao giờ đòi hỏi gì nhưng Nam luôn để ý từ những thứ nhỏ nhặt, lẳng lặng đi mua thuốc, mua sữa, mua quần áo... cho bố mẹ về để trong phòng. “Làm bao nhiêu tiền nó cũng chỉ lo cho gia đình. Vậy mà, giờ nó không còn nữa rồi. Con tôi mất ở cái tuổi đang rất đẹp, mới 29 tuổi đời”, người cha lại rưng rưng.\ntin liên quan Vì 20 triệu, chồng án tử vợ chung thân để lại đứa bé 10 tuổi bơ vơ Đau đớn hơn, ngày Nam ra đi cũng là ngày anh hẹn về Đồng Nai thăm bố, ăn bữa cơm cùng bố. “Ngày hôm đó, tôi làm việc xin về sớm để gặp con, ăn cơm với con vì lâu lắm con mới về thăm. Ngồi đợi cả ngày không thấy nó, đến chiều gọi điện nó bảo đang bận làm, tối làm xong sẽ về ngủ với bố. Đau đớn hơn, ngày Nam ra đi cũng là ngày anh hẹn về Đồng Nai thăm bố, ăn bữa cơm cùng bố. “Ngày hôm đó, tôi làm việc xin về sớm để gặp con, ăn cơm với con vì lâu lắm con mới về thăm. Ngồi đợi cả ngày không thấy nó, đến chiều gọi điện nó bảo đang bận làm, tối làm xong sẽ về ngủ với bố.\nĐến khuya thì bàng hoàng nghe hung tin…”, ông Hoàng nói và bảo ông biết con làm “hiệp sĩ đường phố” nhưng chưa bao giờ cấm cản. Bởi việc con trai ông làm là việc nghĩa, biết sống cho cộng đồng, sống vì xã hội nên gia đình luôn tự hào.\n“Tôi chỉ dặn dò con phải cẩn thận. Thực sự mỗi đêm tôi đều lo con có mệnh hệ gì, sợ con bị tội phạm đâm, chém… Nhưng nếu ai cũng nghĩ việc khó không làm thì ai làm, nên tôi không cản con. Ngày con mất, vào lục tủ đồ của con mới thấy hàng chục thẻ hiến máu nhân đạo, bằng khen. Nhưng giờ tôi phải giấu kỹ những cái đó, bởi cứ xuất hiện trước mặt là không cầm được nước mắt, thương con”, ông Hoàng giãi bày.\nĐừng gieo rắc nỗi đau cho người khác nữa\nTrước khi tòa nghị án, HĐXX hỏi gia đình có yêu cầu bồi thường thiệt hại gì không, người cha “hiệp sĩ” bảo ông không yêu cầu bồi thường gì bởi có nỗi đau nào bằng nỗi đau mất con, có gì có thể bù đắp được nỗi đau đó…\nTòa tuyên án, các bị cáo bị dẫn giải ra xe để về trại giam, ông đứng lẳng lặng ôm di ảnh con trai nhìn theo, lắc đầu nhè nhẹ. Tôi khẽ hỏi: “Bác có hận bị cáo vì đã đâm chết con mình không?”.\nÔng nói: “Hận để làm gì, con tôi đâu thể quay về nữa? Tôi chỉ mong những ngày tháng trong chốn lao tù các bị cáo ân hận và sống một cuộc đời lương thiện, đừng làm kẻ xấu như trước, đừng trộm cắp, giết người, đừng gieo rắc nỗi đau cho những người làm cha, làm mẹ như chúng tôi. Xót lắm”.",
    "title": "Băng trộm SH đâm chết các 'hiệp sĩ': Tấm lòng người cha hiệp sĩ",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/doi-song/bang-trom-sh-dam-chet-cac-hiep-si-tam-long-nguoi-cha-hiep-si-1029123.html"
}