{
    "authors": [],
    "date_download": "2018-12-14 21:13:34",
    "date_modify": null,
    "date_publish": "2014-03-02 03:15:00",
    "description": "Đó là kiểu đeo nhẫn đang được phe tóc dài “bồ kết” nhất. Thậm chí còn được xem là trào lưu hợp thời.",
    "filename": "https%3A%2F%2Fthanhnien.vn%2Fthoi-su%2Fde-nghi-xu-ly-nghiem-lai-xe-o-to-di-lui-tren-cao-toc-1029336.htmlhttps%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fgiao-duc%2Fbo-giao-duc-dieu-chinh-phuong-an-thi-thpt-quoc-gia-2019-3848989.html.json",
    "image_url": "https://image.thanhnien.vn/500/uploaded/2014/pictures201403/cong_dong/_nb/deonhanb_thunho.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "thanhnien.vn",
    "text": "Kiểu đeo đeo nhẫn giữa ngón tay được nữ sinh đặc biệt yêu thích - Ảnh: Thanh Nam\n“Cách đeo nhẫn giữa ngón tay là mốt hiện nay, được cách tân mới lạ”, Ngọc Trâm, sinh viên Trường ĐH Kinh tế - Tài chính TP.HCM giơ ngón tay đeo nhẫn vui vẻ nói.\nKhông phải ngẫu nhiên mà đeo nhẫn giữa ngón tay trở thành xu hướng được giới nữ sinh quan tâm, yêu thích. Theo Trâm, kiểu đeo này sẽ khiến nổi bật hơn bởi sự nghịch ngợm và cá tính.\nTương tự, Quỳnh Chi, Trường THPT Nguyễn Thái Bình (Q.10, TP.HCM) cũng cho biết đã từng phân vân không biết nên đeo nhẫn như thế nào để đôi tay xinh hơn, có sự thu hút riêng thay vì kiểu đeo ở đốt tay thứ ba quen thuộc. “Vô tình được bạn bè gợi ý, mình liền thử nghiệm và trở thành tín đồ cực chuộng kiểu đeo này ngay sau đó”, nữ sinh lớp 11 này thổ lộ.\nCũng theo chia sẻ của những tín đồ thời trang này thì đeo nhẫn giữa ngón tay còn được biết với những tên gọi khác như: “đeo hững hờ”, “mid knuckle”... và được biến tấu với khá nhiều dạng. Có thể chỉ là một chiếc nhẫn được đeo ở vị trí đốt ngón tay thứ nhất hoặc thứ hai. Hoặc là một chiếc nhẫn gồm hai phần, bao gồm cả đốt ngón tay trên và dưới. Cũng có thể là một bộ gồm nhiều chiếc nhẫn có hình dáng giống nhau nhưng kích thước khác nhau…\nNgoài ra, khá nhiều “điểm cộng” khác khiến nữ sinh liêu xiêu với đeo nhẫn giữa ngón tay đã được liệt kê ra. Nào là có thể sử dụng những chiếc nhẫn cũ, không vừa tay nếu đeo kiểu truyền thống thì có thể biến tấu lại vô cùng bắt mắt, xinh xắn. Đặc biệt là nữ sinh nào cũng có thể tự chế cho mình kiểu đeo nhẫn rất phong cách này.\nChi bảo: “Trên những diễn đàn dành riêng cho con gái, hay ngay cả trên YouTube... đều có những bài viết, đoạn phim hướng dẫn chi tiết cách tạo ra những chiếc nhẫn áp dụng cho đeo nhẫn giữa ngón tay”.\nBên cạnh kiểu đeo khá lạ mắt và thú vị này thì trong “bảng xếp hạng” những cách đeo nhẫn đang được “hội tóc dài” yêu thích, được bình chọn trên khắp các diễn đàn của con gái còn xuất hiện cả kiểu đeo nhẫn nhiều lớp dành cho những khi đi dự tiệc hoặc đến nơi sang trọng. Kiểu đeo nhẫn kín ngón, được trang trí nhiều họa tiết, hoa văn cũng khiến nữ sinh mê đứ đừ.\nNhững chiếc nhẫn lạ mắt, được “phe kẹp nơ” sáng tạo ra bằng cách kết hợp giữa nhẫn và vòng tay, nối với nhau bằng những sợi xích mảnh; hay những chiếc nhẫn móng tay vô cùng cá tính cũng từng là những phụ kiện thời trang “cưa đổ” nữ sinh...\nVì “bắt sóng” được trào lưu yêu thích của nữ sinh, không ít bạn trẻ nhanh chóng trở thành những “nhà thiết kế” nhẫn để không chỉ làm đẹp cho chính bản thân mà còn kinh doanh. Trên Facebook, khá nhiều shop online được mở ra chuyên bán phụ kiện này cho giới trẻ.\nThanh Nam\n>> Phụ nữ có ngón tay đeo nhẫn dài chơi… thể thao tốt\n>> Đeo nhẫn cưới cũng phải biết cách\n>> Khi chồng không đeo nhẫn cưới",
    "title": "Đeo nhẫn... lưng chừng tay",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thoi-su/de-nghi-xu-ly-nghiem-lai-xe-o-to-di-lui-tren-cao-toc-1029336.htmlhttps://vnexpress.net/tin-tuc/giao-duc/bo-giao-duc-dieu-chinh-phuong-an-thi-thpt-quoc-gia-2019-3848989.html"
}