{
    "authors": [],
    "date_download": "2018-12-14 22:29:27",
    "date_modify": null,
    "date_publish": "2018-07-03 00:00:00",
    "description": "Chi cục Bảo vệ môi trường TP Đà Nẵng được đề nghị kiểm tra nguồn nước biển và có phương án xử lý trước phản ánh của người dân. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fnhieu-nguoi-man-ngua-sau-khi-tam-bien-o-da-nang-3772576.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/07/03/365598001280200782110731724212-5514-6821-1530618295_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Gần 10 ngày nay, nhiều người dân và du khách phản ánh bị ngứa khắp người khi tắm tại các bãi biển Phạm Văn Đồng, Mỹ Khê, T20 (quận Sơn Trà và Ngũ Hành Sơn, TP Đà Nẵng).\nChia sẻ lên mạng xã hội tấm ảnh chụp con gái bị nổi mẩn đỏ khắp người, chị Đặng Thúy Hằng (người dân Đà Nẵng) cho biết vừa tắm biển được khoảng 5 phút, con gái 10 tuổi đã phải chạy lên bờ vì cảm giác bị châm chích vào da.\nNốt mẩn đỏ trên người con chị Hằng sau khi tắm biển về. Ảnh: Thúy Hằng.\nChị Hằng sau đó xuống tắm cũng bị cảm giác tương tự. Về nhà, con chị bị nổi mẩn đỏ đầy người, phải đi khám da liễu.\nBan Quản lý bán đảo Sơn Trà và các bãi biển du lịch Đà Nẵng đã ghi nhận tình trạng này. Ngày 3/7, đơn vị cho biết đã gửi văn bản đến Chi cục Bảo vệ môi trường (Sở Tài nguyên và Môi trường TP Đà Nẵng) đề nghị kiểm tra nguồn nước biển và có phương án xử lý kịp thời.\nÔng Mai Mã - Giám đốc Công ty Thoát nước và Xử lý nước thải Đà Nẵng cho biết, ngày 26/6 địa bàn xảy ra mưa lớn khiến một lượng nước thải từ 8 cửa xả chảy ra dọc tuyến biển từ Phạm Văn Đồng đến T20.\nNắng nóng nhiều người dân và du khách đổ ra tắm biển ở Đà Nẵng. Ảnh: Nguyễn Đông.\n\"Không loại trừ nguồn nước biển hiện nay ô nhiễm bởi lượng nước thải theo nước mưa chảy tràn ra\", ông Mã nói và cho biết có nguyên nhân khác là trên bề mặt nước biển hiện có bọt nổi.",
    "title": "Nhiều người mẩn ngứa sau khi tắm biển ở Đà Nẵng",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/nhieu-nguoi-man-ngua-sau-khi-tam-bien-o-da-nang-3772576.html"
}