{
    "authors": [],
    "date_download": "2018-12-14 22:29:09",
    "date_modify": null,
    "date_publish": "2018-01-25 00:00:00",
    "description": "Kết thúc một ngày mệt nhọc, cậu bé đã thay đổi quyết định. Phương pháp giáo dục con của bà mẹ Thái Lan được nhiều người khen ngợi.   - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fgiao-duc%2Fcon-khong-chiu-di-hoc-me-thai-lan-bat-nhat-rac-ca-ngay-3703551.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/01/25/meThaiLanbatcondinhatracvikhon-5648-8545-1516845723_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Asia One ngày 22/1 đưa tin, bà mẹ Thái Lan Nuttanitcha Chotsirimeteekul và chồng quyết định nghỉ làm một ngày để dạy cho con trai 5 tuổi một bài học cuộc sống khi cậu bé nhất quyết không đi học.\nĐôi vợ chồng yêu cầu con nhặt chai nhựa và thủy tinh dọc đường, tìm trong thùng rác rồi mang đi bán.\nCon trai Chotsirimeteekul được bố mẹ dẫn đi nhặt rác khi không chịu đi học. Ảnh: FB Nuttanitcha Chotsirimeteekul\nTrong một bài đăng trên Facebook ngày 18/1, Chotsirimeteekul mô tả chi tiết việc họ đi bộ hơn 2km, nhặt 2kg chai lon, tương đương khoảng 2 baht (1.400 đồng). Sau khi hoàn thành công việc, cậu bé hỏi mẹ \"Chúng ta bắt xe buýt được không ạ?\". Nhưng Chotsirimeteekul trả lời: \"Con có tiền không? Bắt xe buýt mất 10 baht đấy\".\nCô giải thích gia đình cần lượm thêm chai để kiếm tiền. Con trai cô đáp: \"Được ạ, con sẽ đi\". Một lúc sau, cậu bé muốn ăn kem, người mẹ nhắc: \"Kem giá 5 baht, chúng ta có đủ tiền không?\". Cậu bé buồn bã nói: \"Thôi, con không muốn ăn nữa\".\nTrong video được quay lại, cậu bé thủ thỉ với mẹ: \"Con mệt lắm, nóng quá, con muốn về nhà\". Những bức ảnh cho thấy vẻ mệt mỏi, đầu tóc mướt mồ hôi và gương mặt lấm lem của bé.\nGương mặt lấm lem của cậu bé sau một ngày lao động. Ảnh: FB Nuttanitcha Chotsirimeteekul\nChotsirimeteekul chia sẻ rằng trải nghiệm vừa rồi là bài học tốt cho cả gia đình. Cô nhận ra bố mẹ phải luôn là tấm gương để con noi theo. Trong khi đó, cậu bé vừa học được ý nghĩa của lao động, vừa cảm nhận được dù trải qua chuyện gì, bố mẹ sẽ luôn ở bên để động viên.\nBài đăng của Chotsirimeteekul lan truyền mạnh mẽ, đạt hơn 70.000 lượt thích và gần 60.000 lượt chia sẻ, gây chú ý với truyền thông trong và ngoài nước. Nhiều người dùng Facebook khen ngợi phương pháp dạy con của vợ chồng cô.\nKết thúc \"bài học\", Chotsirimeteekul hỏi con: \"Vậy con muốn đi làm hay đi học nào?\" và cậu bé dõng dạc tuyên bố: \"Con muốn đi học!\".",
    "title": "Con không chịu đi học, mẹ Thái Lan bắt nhặt rác cả ngày",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/giao-duc/con-khong-chiu-di-hoc-me-thai-lan-bat-nhat-rac-ca-ngay-3703551.html"
}