{
    "authors": [],
    "date_download": "2018-12-14 22:29:02",
    "date_modify": null,
    "date_publish": "2018-06-22 00:00:00",
    "description": "Các xe đang chở khách theo hình thức hợp đồng tại sân bay Tân Sơn Nhất được đề nghị chuyển thành các tuyến buýt liên tỉnh, không trợ giá. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fgiao-thong%2Ftp-hcm-muon-co-tuyen-buyt-tu-tan-son-nhat-di-cac-tinh-3767224.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/06/22/bus3-4469-1458108275-5936-1529637414_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Sở Giao thông Vận tải TP HCM vừa kiến nghị Bộ Giao thông Vận tải (GTVT) chấp thuận việc tổ chức các tuyến buýt không trợ giá, lộ trình từ Tân Sơn Nhất đến Đồng Nai, Bình Dương, Bà Rịa - Vũng Tàu và ngược lại.\nXe dùng cho các tuyến này từ 16 đến 45 ghế ngồi (không bố trí chỗ đứng) và thực hiện theo tiêu chuẩn ôtô khách.\nTP HCM hiện có 5 tuyến buýt có lộ trình đi qua Tân Sơn Nhất. Ảnh: Hữu Nguyên.\nĐộng thái này nhằm sắp xếp lại các xe đang hoạt động theo hình thức hợp đồng tại sân bay (trá hình theo tuyến cố định từ Tân Sơn Nhất về các tỉnh Đồng Nai, Bình Dương, Bà Rịa - Vũng Tàu)... để quản lý tốt hơn, tránh tình trạng chèo kéo khách làm ảnh hưởng an ninh trật tự trong sân bay.\nĐể các tuyến buýt này hoạt động hiệu quả, Sở GTVT cũng kiến nghị Bộ GTVT cho phép Cảng hàng không Quốc tế Tân Sơn Nhất cấm các doanh nghiệp vận tải có ôtô chèo kéo khách vào nhà ga.\nPhương án này đã được bàn bạc và có sự thống nhất với ngành GTVT của các tỉnh liên quan. Đồng thời, kiến nghị của TP HCM cũng phù hợp với đề án nâng cao chất lượng vận tải hành khách công cộng bằng xe buýt đến năm 2020 của Bộ GTVT.\nHiện có 5 tuyến buýt cố định hoạt động có lộ trình đi qua sân bay Tân Sơn Nhất gồm: 152 (Khu dân cư Trung Sơn – Chợ Bến Thành – Tân Sơn Nhất), 119 (Bến xe Miền Tây - Tân Sơn Nhất), 109 (Công viên 23/9 – Tân Sơn Nhất); 159 (Bến xe Miền Đông – Tân Sơn Nhất – Bến xe An Sương); 49 (Tân Sơn Nhất đến các khách sạn và địa điểm trung tâm thành phố...).\nHữu Nguyên",
    "title": "TP HCM muốn có tuyến buýt từ Tân Sơn Nhất đi các tỉnh",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/giao-thong/tp-hcm-muon-co-tuyen-buyt-tu-tan-son-nhat-di-cac-tinh-3767224.html"
}