{
    "authors": ["SƠN BÌNH"],
    "date_download": "2018-12-14 21:13:25",
    "date_modify": null,
    "date_publish": null,
    "description": null,
    "filename": "https%3A%2F%2Ftuoitre.vn%2Fnguoi-dan-ong-chet-kho-o-may-dap-co-the-do-dot-quy-20181202132400409.htm.json",
    "image_url": "https://tuoitre.vn/nguoi-dan-ong-chet-kho-o-may-dap-co-the-do-dot-quy-20181202132400409.htm",
    "language": null,
    "localpath": null,
    "source_domain": "tuoitre.vn",
    "text": "TTO - Qua điều tra ban đầu, cơ quan chức năng cho biết người đàn ông được phát hiện chết khô tại máy dập kim loại ở quận Thủ Đức, TP.HCM bị nghiện rượu và nhiều khả năng tử vong bị đột quỵ.\n\n    Vợ chết bất thường với nhiều vết chém, thi thể chồng nổi trên sông\n    Thi thể nam sinh viên bốc mùi hôi trong phòng trọ\n    Xe lao xuống sông Hồng: trong xe có hai thi thể\n\nNgười đàn ông chết khô ở máy dập có thể do đột quỵ - Ảnh 1.\n\nHiện trường vụ việc - Ảnh: LÊ PHAN\n\nNgày 2-12, liên quan vụ \"kiểm tra máy dập bỗng thấy thi thể một người đàn ông đã khô\", Công an quận Thủ Đức, TP.HCM cho biết đã có kết quả điều tra ban đầu dẫn đến cái chết của người đàn ông tại máy dập kim loại.\n\nNạn nhân được xác định là ông K.D., 47 tuổi, ngụ huyện Châu Thành, tỉnh Trà Vinh, tạm trú quận Thủ Đức.  \n\nTheo thông tin ban đầu từ Công an quận Thủ Đức, ông D. đã có gia đình và có con. Hoàn cảnh khó khăn nên gia đình rời quê lên TP.HCM làm ăn, sinh sống. Sau đó vợ ông D. qua đời, các con cũng lớn tuổi và đi nhiều nơi làm việc sinh sống.\n\nHiện ông D. cùng mẹ ruột và một số người thân thuê nhà tạm trú ở phường Linh Trung, quận Thủ Đức. Trước đây, ông D. làm phụ hồ nhưng nghề nghiệp không ổn định. Khoảng 2 năm qua, ông D. bị nghiện rượu, sức khỏe yếu dần.\n\nNgày 22-11, gia đình ông D. trình báo với Công an quận Thủ Đức về việc ông D. bị \"mất tích\", không thấy trở về nhà và không liên lạc được. Sau đó, lực lượng công an sử dụng nhiều biện pháp tìm kiếm nhưng chưa tìm được.\nNgười đàn ông chết khô ở máy dập có thể do đột quỵ - Ảnh 2.\n\nThi thể phát hiện tại lỗ thông giữa máy dập kim loại - Ảnh: LÊ PHAN\n\nĐến 9h sáng 1-12, Công an quận Thủ Đức tiếp nhận tin báo từ một chủ xưởng máy móc (công ty chuyên mua bán nhiều loại máy móc) trên đường song hành Xa lộ Hà Nội (phường Linh Trung, quận Thủ Đức).\n\nTheo nội dung trình báo, trong lúc đi kiểm tra máy móc, chủ xưởng phát hiện thi thể của một người đàn ông (đã tử vong nhiều ngày) tại một máy dập kim loại đã cũ được đặt ở một góc ngoài của xưởng.\n\nNhận tin báo, cơ quan chức năng có mặt khám nghiệm hiện trường, khám nghiệm tử thi, ghi nhận lời khai và điều tra vụ việc. Thi thể người đàn ông được phát hiện ở giữa máy dập kim loại, nơi có lỗ thông của máy dập.\n\nĐồng thời, phía gia đình của nạn nhân (tạm trú cách hiện trường khoảng 400m) cũng đến nơi và xác định thi thể người đàn ông chính là ông K.D. đã \"mất tích\" nhiều ngày qua.\n\nQua kiểm tra, chiếc máy dập kim loại cũ không hoạt động và cũng không cằm điện để hoạt động. Khám nghiệm tử thi, cơ quan chức năng xác định thi thể nạn nhân không có bất kỳ thương tích nào.\n\nTừ các cơ sở điều tra ban đầu, cơ quan chức năng nhận định thời điểm ông D. bước leo lên máy dập sắt kim loại, nhiều khả năng do có bệnh lý liên quan và ông D. bị đột quỵ nhưng không ai hay biết.\n\nHiện vụ việc đang được tiếp tục điều tra làm rõ.",
    "title": "Người đàn ông chết khô ở máy dập có thể do đột quỵ",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/nguoi-dan-ong-chet-kho-o-may-dap-co-the-do-dot-quy-20181202132400409.htm"
}