{
    "authors": [],
    "date_download": "2018-12-14 22:28:37",
    "date_modify": null,
    "date_publish": "2018-06-07 00:00:00",
    "description": "Người đàn ông xuất hiện trên truyền hình Mỹ đưa ra lời khuyên an toàn cho người lái xe lại chính là kẻ thực hiện hàng loạt vụ án tương tự. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fphap-luat%2Fho-so-pha-an%2Fnam-canh-sat-my-truy-duoi-nu-sinh-vien-de-sam-so-3760202.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/06/07/Chndungnnnhnvhungth-1528343513_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Thói quen lạ của chú chó tố cáo ông chủ vứt xác bốn cô gái bán dâm / Thi thể thai phụ giấu trong thùng hoá chất suốt 34 năm\nTrong kỳ nghỉ lễ Giáng Sinh của năm 20 tuổi, bạn trai bị ốm nên Cara Knott (nữ sinh viên 20 tuổi, Đại học bang San Diego, Mỹ) lái xe đến Escondido (bang California) để thăm. Khoảng 20h cùng ngày, Cara báo cho bố rằng đang trên đường trở về. Gia đình từ đó mất liên lạc với Cara.\nWayne Bautista, bạn trai của Cara, nói rằng đã không liên lạc kể từ lúc cô rời đi và không biết đang ở đâu. Các thành viên trong gia đình Cara cũng đã nỗ lực tìm kiếm song không có kết quả.\nĐịa điểm tìm ra chiếc xe bị bỏ rơi.\nTheo Nbcsandiego, ngày hôm sau, khi đi qua cầu trên đại lộ Mercy, gia đình Cara quan sát thấy một đường cụt dưới chân cầu. Thấy khả nghi, họ lái xe xuống và tìm thấy xe của Cara ở nơi khuất tầm mắt. Trong xe, ví và đồ đạc vẫn còn. Chìa khoá cắm ở ổ. Tìm kiếm ở khu vực lân cận, cảnh sát phát hiện thi thể của Cara nằm cách 70 mét, dưới chân một cây cầu khác gần đó.\nKhám nghiệm tử thi, các bác sĩ giám định không tìm thấy bằng chứng cho thấy Cara bị cưỡng hiếp. Nguyên nhân tử vong được xác định do nghẹt thở. Các bác sĩ lưu ý một vết bầm tím khả nghi nằm ngay trên mắt phải của nạn nhân. Trong xe của Cara, cảnh sát tìm thấy một hóa đơn tại cây xăng cách nơi tìm ra thi thể khoảng 30km. Trên cây cầu, cảnh sát phát hiện hai vết xe khả nghi. Khoảng cách giữa hai vết bánh xe là 53 inch, cho thấy phương tiện để lại dấu xe có thể là một chiếc 4 chỗ.\nNhận định Cara đã tự nguyện lái xe xuống khu vực hoang vu kia, cảnh sát tin rằng hung thủ phải là người mà nạn nhân thấy tin tưởng. Người lần cuối tiếp xúc với Cara là Wayne Bautista ngay lập tức trở thành nghi phạm số một của vụ án.\nTuy nhiên, Wayne khai rằng đã ở nhà cả tối hôm đó, và chị gái anh ta đã làm chứng việc này. Với thông tin ít ỏi có được từ hiện trường, vụ án gần như đi vào bế tắc.\nKhông còn cách nào khác, cảnh sát quyết định tìm kiếm thêm thông tin từ dư luận bằng cách nhờ một chương trình truyền hình chuyên về tội phạm dựng lại và làm phim tài liệu về vụ án. Thời gian trước, báo đài địa phương từng có nhiều bài viết, phóng sự về kĩ năng phòng tránh tội phạm cho những người lái xe đường dài. Rory Devine – một phóng viên địa phương đã quay một trong số các phóng sự này. Trong phóng sự của mình, cô mời Craig Peyer – một cảnh sát tuần tra trên đường cao tốc California làm nhân vật khách mời – hướng dẫn cách phòng tránh.\nSau khi phim tài liệu dựng lại vụ án được phát sóng, cảnh sát nhận được vô số cuộc gọi nặc danh. Khoảng 30 phụ nữ đã gọi điện đến sở cảnh sát và tố cáo rằng đã từng bị lùa xuống dưới chân cầu Mercy bởi một cảnh sát tuần tra trên đường cao tốc California. Tại đây viên cảnh sát này đã vào xe một số người, nói chuyện và hỏi những câu rất khiếm nhã. Trùng hợp thay, cảnh sát này chính là Craig Peyer.\nNgay lập tức, cơ quan điều tra đã triệu tập Craig Peyer để lấy lời khai. Là cảnh sát tuần tra có thâm niên 13 năm, Craig Peyer luôn khẳng định rằng mình vô tội, đưa ra nhật ký làm việc tại sở cảnh sát – trong đó có ghi rằng Craig Peyer đã viết vé phạt tại một nơi cách đó vài cây vào khoảng 9h30 – thời điểm các bác sĩ giám định kết luận là thời điểm tử vong.\nChân dung nạn nhân và hung thủ.\nCraig Peyer cũng tự nguyện giao nộp trang phục và chiếc ôtô đã lái đêm hôm đó cho cơ quan điều tra. Tìm kiếm khắp xe, cảnh sát không thấy bất cứ vết máu hay dấu vết nào của nạn nhân. Tuy nhiên họ tìm thấy sợi dây thừng có kích thước giống vết xiết trên cổ nạn nhân. Khoảng cách giữa hai bánh xe đo được cũng dài đúng 53 inch – trùng khớp với hai vết trượt tìm thấy tại hiện trường. Các điều tra viên cũng đã tiến hành những thí nghiệm để kết luận vết bầm tím trên mắt trái của nạn nhân trùng khớp với vết bầm có thể gây ra bởi đầu chiếc đèn pin của cảnh sát.\nKiểm tra quân phục của Craig Peyer, cảnh sát tìm thấy những sợi vải nhỏ li ti. Kính hiển vi và quang phổ kế cho thấy, sợi này được làm từ cùng một loại chất liệu với áo len của nạn nhân và khác hẳn với những chất liệu khác có trên quân phục của Craig Peyer.\nQuan trọng nhất, trên chiếc bốt của nạn nhân, cảnh sát tìm thấy một giọt máu rất nhỏ. Tại thời điểm xảy ra vụ án, các nhà khoa học chỉ tiến hành xét nghiệm ADN được với lượng mẫu lớn, vì vậy họ không thể đối chiếu ADN với của Craig. Thay vào đó, xét nghiệm nhóm máu cho thấy giọt máu thuộc nhóm AB – nhóm máu hiếm nhất nước Mỹ - và trùng hợp với nhóm máu của Craig Peyer.\nVới những bằng chứng thu thập được, các nhà điều tra tin rằng tối hôm đó, sau khi nhìn thấy Cara tại cây xăng, Craig Peyer đã theo sau xe nạn nhân và dùng còi cảnh sát lùa cô lái xe xuống khu vực dưới chân cầu Mercy. Tại đây như mọi lần, hắn định giở trò khiếm nhã với Cara tuy nhiên bị chống trả quyết liệt. Craig Peyer đã sử dụng chiếc dây thừng trong cốp xe của mình để siết chặt cổ nạn nhân, sau đó chở xác nạn nhân ném tại một cây cầu gần đó.\nCraig Peyer bị kết tội giết người cấp độ 1 và tuyên án 25 năm tù.",
    "title": "Nam cảnh sát Mỹ truy đuổi nữ sinh viên để sàm sỡ",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/phap-luat/ho-so-pha-an/nam-canh-sat-my-truy-duoi-nu-sinh-vien-de-sam-so-3760202.html"
}