{
    "authors": [],
    "date_download": "2018-12-14 21:13:39",
    "date_modify": null,
    "date_publish": "2018-12-04 00:00:00",
    "description": "Khi diễn ra vụ gây rối ở sân bay Thọ Xuân, bốn nhân viên an ninh chưa thực hiện đúng nhiệm vụ được giao. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fnhan-vien-an-ninh-san-bay-tho-xuan-bi-phat-vi-phan-ung-cham-3848561.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/12/04/1-1543916198-2312-1543916557_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Nhân viên an ninh hàng không Thọ Xuân bị xem xét trách nhiệm\nChiều 4/12, Cảng vụ Hàng không miền Bắc đã ra quyết định xử phạt hành chính bốn nhân viên an ninh sân bay Thọ Xuân (tỉnh Thanh Hóa) do không làm đúng quy định tại sân bay.\nTheo ông Trần Hoài Phương, Giám đốc Cảng vụ hàng không miền Bắc, các nhân viên an ninh sân bay này đang làm nhiệm vụ kiểm soát và soi chiếu, không phải là lực lượng cơ động sân bay, song khi thấy xảy ra sự việc xô xát trong khu vực mình kiểm soát thì cần phải can thiệp để ngăn chặn.\nNữ nhân viên sân bay bị nhóm thanh niên đánh vào đầu, đạp ngã tại sảnh ga đi. Ảnh cắt từ video.\n\"Qua hình ảnh camera cho thấy những nhân viên an ninh này đã phản ứng chậm chạp, để nhóm côn đồ đánh phụ nữ trước mặt\", ông Phương nhận xét.\nNhà chức trách đã ra quyết định xử phạt 4 nhân viên an ninh sân bay Thọ Xuân với số tiền 4 triệu đồng mỗi người. Cùng với đó, sân bay Thọ Xuân được yêu cầu tiến hành bình giảng rút kinh nghiệm, không để tái diễn sự việc tương tự.\nCác nhân viên an ninh sân bay Thọ Xuân (áo trắng) tại hiện trường sự việc. Ảnh cắt từ video.\nTrước đó, tổ công tác của Cảng vụ hàng không miền Bắc đã làm việc tại sân bay Thọ Xuân và xem hình ảnh camera về vụ gây rối tại sân bay. Qua đó, tổ công tác đánh giá lực lượng an ninh cơ động sân bay Thọ Xuân đã phản ứng kịp thời nhằm ngăn chặn nhóm người gây rối. Tuy nhiên, bốn nhân viên an ninh kiểm soát và soi chiếu chưa thực hiện đúng chức trách nhiệm vụ được giao.\nKhoảng 14h20 ngày 23/11, một nhóm người đã vào sân bay Thọ Xuân tiễn bạn đi TP HCM. Họ yêu cầu nhân viên hàng không Lê Thị Giang chụp ảnh chung nhưng chị Giang từ chối do đang làm việc.\nKhông được đáp ứng, nhóm người đã chửi bới, tát vào mặt và đạp ngã chị Giang. Một nữ cán bộ quản lý chứng kiến chạy ra can thì bị đấm vào đầu, đạp ngã. Hai nhân viên an ninh cũng bị một thanh niên giật mũ, đấm vào người...\nBa thanh niên hành hung nữ nhân viên ở sân bay Thọ Xuân Ba thanh niên hành hung nhân viên hàng không tại sân bay Thọ Xuân.\nNgày 25/11, Công an huyện Thọ Xuân (Thanh Hoá) khởi tố nhóm thanh niên để điều tra tội danh gây rối trật tự công cộng.\nĐoàn Loan - Lê Hoàng",
    "title": "Nhân viên an ninh sân bay Thọ Xuân bị phạt vì 'phản ứng chậm'",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/nhan-vien-an-ninh-san-bay-tho-xuan-bi-phat-vi-phan-ung-cham-3848561.html"
}