{
    "authors": [
        "Ngân Giang"
    ],
    "date_download": "2018-09-09 00:38:59",
    "date_modify": null,
    "date_publish": "2017-12-01 14:44:00",
    "description": "Ông Phạm Ngọc Thanh, Phó giám đốc Sở GD&ĐT TP.HCM, khẳng định ông chưa từng đề nghị triển khai thí điểm chữ viết cải tiến của PGS.TS Bùi Hiền.",
    "filename": "https%3A%2F%2Fnews.zing.vn%2Fkhong-co-chuyen-thi-diem-chu-viet-tieq-viet-bac-dai-hoc-o-tphcm-post800493.html.json",
    "image_url": ["https://stc.v3.news.zing.vn/favicon.ico"],
    "movies": [],
    "language": "vi",
    "localpath": null,
    "source_domain": "news.zing.vn",
    "text": "Ông Phạm Ngọc Thanh, Phó giám đốc Sở GD&ĐT TP.HCM, khẳng định ông chưa từng đề nghị triển khai thí điểm chữ viết cải tiến của PGS.TS Bùi Hiền.\nTừ cải tiến chữ viết 'záo zụk' đến chuyện tiếp nhận ý tưởng mới Đề xuất cải tiến chữ viết của PGS Bùi Hiền khiến dư luận tranh cãi. Nhiều chuyên gia cho rằng cần đón nhận nghiêm túc các ý tưởng khoa học, dù chưa khả thi.\nTrao đổi với Zing.vn sáng 1/12, ông Phạm Ngọc Thanh nói thông tin ông đề nghị Sở GD&ĐT TP.HCM cho phép triển khai thí điểm tại các trường đại học nghiên cứu cải tiến chữ viết của PGS.TS Bùi Hiền đang lan truyền trên mạng là không chính xác.\nÔng Thanh cũng khẳng định tin tức ông cho các giảng viên của Đại học Công nghệ TP.HCM (HUTECH) nghiên cứu bảng chữ này, để có thể triển khai giảng dạy tại trường trong năm 2018, là hoàn toàn sai sự thật.\nĐề xuất cải tiến chữ viết của PGS Bùi Hiền. Ảnh: Q.Q.\n\"Tôi không có bất cứ phát ngôn nào về việc đề nghị giảng dạy bảng chữ này vì đây là nghiên cứu gây tranh cãi\", ông Thanh khẳng định.\nÔng Nguyễn Quốc Anh - Phó hiệu trưởng ĐH Công nghệ TP.HCM - cũng cho biết không hề có thông tin trường sẽ áp dụng bảng chữ cái của PGS.TS Bùi Hiền vào chương trình năm 2018 như những đồn thổi trên mạng.\nTrước đó, mạng xã hội lan truyền một bài báo cho hay Phó giám đốc Sở GD&ĐT TP.HCM Phạm Ngọc Thanh đặc biệt quan tâm đề xuất cải cách chữ viết và rất sẵn lòng thí điểm vào giảng dạy tại các trường đại học trên địa bàn thành phố.\nCũng theo bài báo này, ông Thanh chia sẻ rằng TP.HCM phát triển với lượng người nước ngoài cư trú, làm việc và học tập nhiều nhất nước. Rất nhiều người trong số đó mong muốn được học Tiếng Việt để sinh sống, làm việc tại Việt Nam. Tuy nhiên, với cấu trúc ngữ pháp cũng như cách phát âm phức tạp của bộ chữ hiện tại, khá khó khăn để người nước ngoài có thể học tập.\nÔng Phạm Ngọc Thanh khẳng định thông tin trên mạng nói ông đề xuất thí điểm chữ viết kiểu mới là không chính xác. Ảnh: Sở GD&ĐT TP.HCM.\nTrước đó, PGS.TS Bùi Hiền - nguyên Hiệu phó ĐH Sư phạm Ngoại ngữ Hà Nội, nguyên Phó viện trưởng Viện Nội dung & Phương pháp dạy - học phổ thông - đề xuất giảm bảng chữ cái từ 38 xuống còn 31 chữ, viết \"giáo dục\" thành \"záo zụk\", nhận được nhiều ý kiến trái chiều của dư luận.\nNhiều chuyên gia giáo dục cho rằng đề xuất của PGS.TS Bùi Hiền đáng được ghi nhận vì đó là nghiên cứu khoa học nghiêm túc. Dưới góc độ chuyên môn, một số chuyên gia ngôn ngữ nêu quan điểm đổi mới là cần thiết nhưng đối với chữ viết, sự ổn định là cần thiết hơn. Bởi vì, chữ viết đã trở thành một phần của văn hóa.\nNgày 30/11, Bộ GD&ĐT có thông cáo báo chí, nêu rõ: Bộ GD&ĐT có quan điểm trân trọng tất cả công trình nghiên cứu và đề xuất nghiêm túc của các nhà khoa học.\nTuy nhiên, để đưa một đề xuất liên quan vấn đề cải tiến chữ viết của ngôn ngữ quốc gia vào thực tế cần có sự thẩm định của chuyên gia, ý kiến của nhiều tầng lớp nhân dân và sự xem xét, quyết định của Quốc hội, Chính phủ.\nBộ GD&ĐT không đủ thẩm quyền và không dự kiến áp dụng bất cứ phương án nào về cải tiến chữ viết quốc gia trong giai đoạn hiện nay.\nTác giả đề xuất viết 'Tiếq Việt': Chữ cải tiến sẽ tiết kiệm 8% giấy PGS.TS Bùi Hiền, người đề xuất viết \"giáo dục\" thành \"záo zụk\", cho biết việc cải tiến chữ viết không chỉ giúp người học dễ nhớ mà còn góp phần tiết kiệm 8% giấy.",
    "title": "Không có chuyện thí điểm chữ viết 'Tiếq Việt' bậc đại học ở TP.HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://news.zing.vn/khong-co-chuyen-thi-diem-chu-viet-tieq-viet-bac-dai-hoc-o-tphcm-post800493.html"
}