{
    "authors": [],
    "date_download": "2018-12-14 22:27:49",
    "date_modify": null,
    "date_publish": "2018-12-04 00:00:00",
    "description": "Hơn 2 tháng sau vụ ba du khách tử vong ở Đà Nẵng, cơ quan Pháp y mới đưa ra kết luận ban đầu do \"rất khó tìm nguyên nhân\". - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fba-du-khach-tu-vong-o-da-nang-trung-chat-doc-anh-huong-tim-mach-3849019.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/12/04/van67871537845701-1543912296-4181-1543912302_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Giám định thuốc diệt côn trùng tại khách sạn có ba người chết\nNgày 4/12, ông Mai Xuân Ngọc - Giám đốc Trung tâm pháp y Đà Nẵng, cho biết đã nhận được các kết quả xét nghiệm liên quan đến ba người tử vong từ Viện pháp y Quốc gia.\n\"Hội đồng chuyên môn của Viện nghiêng về nhận định ban đầu là các nạn nhân trúng chất độc ảnh hưởng đến tế bào và hệ tim mạch, dẫn đến tình trạng suy hô hấp, truỵ tim mạch và tử vong\", ông Ngọc nói.\nAnh Vạn cùng lúc mất đi vợ và con trong chuyến đi du lịch. Ảnh: Nguyễn Đông.\nTheo ông Ngọc, các chuyên gia đầu ngành đã tham gia hội chẩn nhưng vẫn chưa đủ căn cứ để đưa ra kết luận cuối cùng, vì chưa xác định được chất độc cụ thể và đường xâm nhập dẫn đến cái chết của các nạn nhân.\n\"Hai mươi năm trong ngành, đây là lần đầu tiên tôi gặp trường hợp các nạn nhân tử vong với cơ chế nhiễm độc như thế này\", ông Ngọc nói.\nCơ quan chức năng sẽ lấy mẫu từ hệ thống điều hoà của khách sạn nơi các nạn nhân ở để giám định thêm. Ảnh: Nguyễn Đông.\nGiám đốc Trung tâm pháp y Đà Nẵng cho hay các mẫu đưa đi phân tích được lấy sớm; một số mẫu như nước tiểu, dịch dạ dày, máu, chất nôn được thu thập ngay khi nạn nhân đang nguy kịch. Ngoài ra, lực lượng chức năng còn lấy nhiều mẫu giám định bổ sung ở khách sạn, bao gồm nước, không khí, dầu gội đầu, ấm nấu nước, vỏ bánh kẹo... \"Sau đó Viện Pháp y đã làm việc công tâm nhưng quá khó để đưa ra kết luận\", ông nói.\nHội đồng chuyên môn của Viện đang yêu cầu giám định thêm một số công đoạn khác, như thực nghiệm trên động vật, hệ thống điều hoà của khách sạn, kiểm tra lại sức khoẻ của các nạn nhân còn sống để tìm hiểu rõ nguyên nhân.\nCông an thành phố Đà Nẵng cũng cho biết chưa đưa ra kết luận về sự việc; khi có nguyên nhân chính xác, nhà chức trách sẽ tổ chức họp báo để công khai.",
    "title": "Ba du khách tử vong ở Đà Nẵng trúng chất độc ảnh hưởng tim mạch",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/ba-du-khach-tu-vong-o-da-nang-trung-chat-doc-anh-huong-tim-mach-3849019.html"
}