{
    "authors": [],
    "date_download": "2018-12-14 21:13:21",
    "date_modify": null,
    "date_publish": "2018-11-25 00:00:00",
    "description": "Hoàn lưu bão Usagi khiến các chuyến bay phải lùi giờ khởi hành, bay vòng vòng hoặc hạ cánh xuống sân bay khác, do tắc nghẽn không lưu. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fnhieu-may-bay-khong-the-dap-xuong-tan-son-nhat-3844571.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/11/25/tac-nghen-1-8397-1543162705_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Sài Gòn mưa như trút nước, cây đổ đè người tử vong\nChiều tối 25/11, hoàn lưu bão Usagi gây mưa lớn trên toàn địa bàn TP HCM và các tỉnh Nam Bộ, nhiều nơi trên 200 mm. Hàng loạt chuyến bay của hãng Vietnam Airlines, Vietjet Air, Jetstar Pacific khởi hành từ sân bay Tân Sơn Nhất thông báo trễ giờ vì thời tiết xấu.\nCác chuyến bay đến TP HCM cũng bị trễ so với lịch trình, thậm chí nhiều máy bay phải bay vòng vòng mới đáp xuống được sân bay Tân Sơn Nhất, hoặc đáp xuống sân bay khác.\nHành khách trên chuyến bay TG556 từ Bangkok đến Tân Sơn Nhất không thể đáp nên phải bay ngược trở lại. Ảnh: Ha Nguyen.\nNhiều chuyến bay quốc tế khi về đến Tân Sơn Nhất phải bay nhiều vòng tìm cách hạ cánh nhưng bất thành. Trong đó có chuyến Bangkok - HCM mang số hiệu TG556 sau gần 40 phút bay vòng, phải quay ngược lại Thái Lan.\n\"Thai Airway phải lo sắp xếp khách sạn và ăn uống cho hàng trăm hành khách trong khi chờ khởi hành lại với giờ dự kiến là 8h30 sáng mai\", chị Hà, Giám đốc một công ty truyền thông ở TP HCM đi trên chuyến bay cho biết.\nTương tự, một chuyến bay khác của hãng AirAsia khởi hành từ Bangkok lúc 19h và về Tân Sơn Nhất lúc 21h nhưng không thể hạ cánh cũng đành bay ngược trở lại Bangkok.\nTheo đại diện Vietjet Air, có nhiều chuyến bay đi và đến từ Cam Ranh (Nha Trang), Liên Khương (Đà Lạt) và Tân Sơn Nhất (TP HCM) bị ảnh hưởng do bão Usagi. Để đảm bảo an toàn, chuyến bay VJ779 từ Hà Nội đi Nha Trang đã chuyển hướng hạ cánh xuống Đà Nẵng. Sau khi thời tiết tốt hơn, máy bay đã tiếp tục hành trình và hạ cánh tại Nha Trang lúc 17h05.\nTrang web Flightrada24 ghi nhận hàng loạt chuyến bay phải bay vòng vòng vì không thể đáp cánh xuống Tân Sơn Nhất. Ảnh: Xuân Thắng.\nNgoài ra, do mưa lớn tại sân bay Tân Sơn Nhất, các chuyến bay VJ199 từ Hà Nội và VJ281 từ Hải Phòng đi TP HCM phải chuyển hướng hạ cánh xuống Đà Nẵng; chuyến bay VJ279 từ Hải Phòng đi TP HCM cũng phải chuyển hướng xuống sân bay Cần Thơ đợi thời tiết tốt hơn mới tiếp tục hành trình. Nhiều chuyến bay khác cũng bị ảnh hưởng dây chuyền.\nTrong khi đó, đại diện Cảng hàng không quốc tế Tân Sơn Nhất cho biết, hiện tượng tắc nghẽn không lưu xảy ra là không thể tránh khỏi do TP HCM có mưa lớn, thời tiết xấu ảnh hưởng đến việc điều phối các chuyến bay. Việc đảm bảo an toàn bay phải được đặt lên hàng đầu nên nhiều chuyến bay bị ảnh hưởng.\nHữu Nguyên",
    "title": "Nhiều máy bay không thể đáp xuống Tân Sơn Nhất",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/nhieu-may-bay-khong-the-dap-xuong-tan-son-nhat-3844571.html"
}