{
    "authors": [],
    "date_download": "2018-12-14 22:39:31",
    "date_modify": null,
    "date_publish": "2018-12-09 00:00:00",
    "description": "(Dân trí) - Do con nợ không có khả năng trả số tiền 60 triệu đồng đã vay trước đó, các đối tượng đã tìm cách khống chế, đánh đập, ép nạn nhân viết giấy nhận nợ số tiền 400 triệu đồng, tính cả gốc lẫn lãi.",
    "filename": "https%3A%2F%2Fdantri.com.vn%2Fphap-luat%2Fdoi-no-60-trieu-khong-duoc-ep-nan-nhan-viet-giay-vay-400-trieu-20181209083854909.htm.json",
    "image_url": "https://dantricdn.com/thumb_w/600/2018/12/9/bat-giu-4-doi-tuong-cuop-tai-san-1544319171627528855738.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "dantri.com.vn",
    "text": "Các đối tượng vừa bị cơ quan điều tra khởi tố (Ảnh: Lan Hương).\nCơ quan Cảnh sát điều tra Công an TP Vĩnh Yên (Vĩnh Phúc) vừa cho biết, đơn vị này đã ra Quyết định khởi tố vụ án, khởi tố bị can đối với 4 đối tượng, gồm: Phùng Duy Tài (26 tuổi) và Đỗ Minh Hoàng (28 tuổi) cùng trú ở TP Vĩnh Yên; Phạm Văn Thành (20 tuổi) và Tạ Văn Nhiên (19 tuổi) cùng trú tại huyện Yên Lạc (Vĩnh Phúc) về hành vi cướp tài sản.\nTheo tài liệu điều tra, nạn nhân là P.Đ.B. (23 tuổi, trú tại huyện Yên Lạc) có vay 30 triệu đồng từ Phạm Văn Thành. Do B. không có tiền trả nợ, Thành đã giới thiệu anh này đến gặp Phùng Duy Tài vay tiếp 30 triệu đồng để trả lãi cho mình.\nKhi tiêu hết 30 triệu đồng còn lại, thấy không còn khả năng trả nợ nên B. đã bỏ trốn.\nNgày 2/12, thấy B. trở về nhà, Thành và Tài rủ thêm Đỗ Minh Hoàng và Tạ Văn Nhiên đến khống chế con nợ đến địa điểm khác. Tại đây, các đối tượng đã đánh đập, đe dọa và yêu cầu B. phải viết 4 tờ giấy nhận nợ số tiền 400 triệu đồng, tính cả gốc lẫn lãi.\nCơ quan điều tra đang tiến hành củng cố hồ sơ để xử lý các đối tượng theo quy định.\nNguyễn Trường",
    "title": "Đòi nợ 60 triệu không được, ép nạn nhân viết giấy vay... 400 triệu",
    "title_page": null,
    "title_rss": null,
    "url": "https://dantri.com.vn/phap-luat/doi-no-60-trieu-khong-duoc-ep-nan-nhan-viet-giay-vay-400-trieu-20181209083854909.htm"
}