{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2018-12-14 22:39:21",
    "date_modify": null,
    "date_publish": "2018-11-19 00:00:00",
    "description": "TTO - Rạng sáng 19-11, tay vợt trẻ người Đức Alexander Zverev đã gây bất ngờ khi đánh bại tay vợt số 1 thế giới Novak Djokovic (Serbia) 2-0 (6-4, 6-3) trong trận chung kết tại London để lần đầu tiên trong sự nghiệp vô địch Giải quần vợt ATP Finals.",
    "filename": "https%3A%2F%2Fthethao.tuoitre.vn%2Fdanh-bai-dokovic-zverev-lan-dau-vo-dich-giai-quan-vot-atp-finals-20181119055342346.htm.json",
    "image_url": "https://cdn.tuoitre.vn/zoom/1200_630/2018/11/19/2018-11-18t201158z1398666423rc1592e71cd0rtrmadp3tennis-atpfinals-15425815453661575641552-crop-15425817774721442445805.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "thethao.tuoitre.vn",
    "text": "Alexander Zverev và chức vô địch ATP Finals 2018 - Ảnh: REUTERS\nỞ giải năm nay, Alexander Zverev và Novak Djokovic nằm cùng bảng với nhau và tay vợt số 1 thế giới đã từng thắng dễ Zverev 2-0 (6-4, 6-1) ở lượt đấu thứ 2 để sớm đoạt vé vào bán kết.\nNhưng trong lần tái ngộ này, tay vợt người Đức đã thi đấu bùng nổ và thắng lại Djokovic 2-0 để đoạt chức vô địch trong sự ngỡ ngàng của giới chuyên môn và người hâm mộ.\nVán 1, Zverev liên tục bị Djokovic dẫn trước trong 8 bàn đầu. Tuy nhiên, với những pha đánh hiểm hóc ra hai góc sân, kết hợp với khả năng lên lưới nhanh nhẹn, tay vợt người Đức đã dồn Djokovic vào thế bị động ở bàn 9, khiến đối thủ lúng túng và mất break, tạo cơ hội cho Zverev vượt lên dẫn 5-4. Tay vợt người Đức sau đó đã tận dụng tốt game cầm giao bóng ở bàn 10 để kết thúc ván 1 với tỉ số 6-4 sau 40 phút.\nAlexander Zverev ăn mừng chiến thắng trước Djokovic - Ảnh: REUTERS\nSang ván 2, khó khăn tiếp tục đến với tay vợt số 1 thế giới khi anh bị mất break trong cả hai bàn đầu, tạo cơ hội cho Zverev vươn lên dẫn 3-1. Zverev sau đó giữ vững lợi thế này để thắng tiếp ván 2 với tỉ số 6-3, đồng thời kết thúc trận đấu sau 1 giờ 20 phút.\nĐây là danh hiệu lớn nhất trong sự nghiệp của tay vợt 21 tuổi người Đức. Phát biểu sau trận đấu, Alexander Zverev cho biết: \"Tôi không thể tin được những gì đang xảy ra. Tôi đã chơi ngày hôm nay như thế nào, tôi đã thắng nó như thế nào, đối với tôi nó thật tuyệt vời. Đây là danh hiệu lớn nhất mà tôi từng giành được\".\nTrong khi đó, dù rất buồn nhưng Djokovic cũng đã thừa nhận Zverev chơi hay hơn và thắng xứng đáng. Tay vợt người Serbia nói: \"Chắc chắn Zverev đã chơi hay hơn rất nhiều so với trận đấu ở vòng bảng và anh ấy thắng xứng đáng. Tôi đã chơi không tốt và mắc quá nhiều lỗi. Nhưng dù sao đây cũng là một năm khó quên đối với tôi\".",
    "title": "Đánh bại Djokovic, Zverev lần đầu vô địch Giải quần vợt ATP Finals",
    "title_page": null,
    "title_rss": null,
    "url": "https://thethao.tuoitre.vn/danh-bai-dokovic-zverev-lan-dau-vo-dich-giai-quan-vot-atp-finals-20181119055342346.htm"
}