{
    "authors": [],
    "date_download": "2018-12-14 21:13:13",
    "date_modify": null,
    "date_publish": "2018-11-26 00:00:00",
    "description": "Mưa lớn kéo dài khiến vựa rau Đơn Dương trầm trong nước, hàng chục ngôi nhà và cầu dân sinh bị ngập sâu. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fmua-lon-do-bao-usagi-gay-ngap-ung-70-ha-rau-o-lam-dong-3845123.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/11/26/khnhl-1543243075-6299-1543243781_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Ngày 27/11, Ban Chỉ huy Phòng chống thiên tai tỉnh Lâm Đồng cho biết, bão Usagi gây mưa lớn trong ba ngày qua đã khiến hơn 70 ha rau của người dân huyện Đơn Dương bị ngập úng.\nNhiều thửa rau ở huyện Đơn Dương, Lâm Đồng bị ngập úng do mưa lớn. Ảnh: Khánh Hương.\nCũng tại huyện Đơn Dương, mưa lớn khiến nước sông Đa Nhim dâng cao. Cầu Ông Thiều nối xã Tu Tra với thị Trấn Thạnh Mỹ bị ngập quá mặt cầu gần một mét. Lực lượng dân quân và công an xã phải túc trực, cắm biển cấm xe qua cầu này. \"Để vượt qua sông Đa Nhim, các xe phải đi vòng qua cầu Quảng Lập, xa hơn từ 10 đến 15 km\", lãnh đạo xã nói.\nCòn tại huyện Đức Trọng, mưa lũ cũng gây ngập 37 ngôi nhà, hai trường học và bốn cây cầu dân sinh (ngập một đến hai mét). Hiện nhiều khu vực vẫn còn ngập nên các địa phương vẫn tiếp tục thống kê thiệt hại.\nMưa lớn cũng khiến Quốc lộ 27C, đoạn qua đèo Hòn Giao (giáp ranh giữa Lâm Đồng và Khánh Hòa) bị sạt lở, các phương tiện không thể qua. Hiện, lực lượng chức năng đã cấm xe từ Nha Trang đi Đà Lạt và ngược lại.\nQuốc lộ 27C nối Nha Trang với Đà Lạt bị sạt lở. Ảnh: Khánh Hương.\nSáng 25/11, bão Usagi đổ bộ vào Vũng Tàu với sức gió cấp 8-9, gây mưa lớn, nhiều cây xanh ngã đổ, nhà sập. Bão sau đó nhanh chóng suy yếu thành áp thấp nhưng vẫn gây mưa ngập trên diện rộng ở các tỉnh Đông Nam Bộ và Nam Trung Bộ, Tây Nguyên. Ở Ninh Thuận, Phú Yên, Khánh Hòa, lũ lụt do mưa lớn gây sạt lở, chia cắt nhiều nơi.\nKhánh Hương",
    "title": "Mưa lớn do bão Usagi gây ngập úng 70 ha rau ở Lâm Đồng",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/mua-lon-do-bao-usagi-gay-ngap-ung-70-ha-rau-o-lam-dong-3845123.html"
}