{
    "authors": [],
    "date_download": "2018-12-14 22:29:30",
    "date_modify": null,
    "date_publish": null,
    "description": null,
    "filename": "https%3A%2F%2Ftuoitre.vn%2Fkhoi-to-ong-nguyen-hoai-nam-bi-thu-quan-uy-quan-2-20181208122830771.htm.json",
    "image_url": "https://tuoitre.vn/khoi-to-ong-nguyen-hoai-nam-bi-thu-quan-uy-quan-2-20181208122830771.htm",
    "language": null,
    "localpath": null,
    "source_domain": "tuoitre.vn",
    "text": "TTO - Sáng nay 8-12, Cơ quan cảnh sát điều tra Bộ Công an đã ra quyết định khởi tố ông Nguyễn Hoài Nam, bí thư Quận ủy Quận 2, TP.HCM, áp dụng lệnh cấm đi khỏi nơi cư trú.\n\n    Bắt ông Nguyễn Thành Tài, cựu phó chủ tịch UBND TP.HCM\n    Clip ông Nguyễn Thành Tài nói về việc giao khu đất 'vàng' đường Lê Duẩn\n\nKhởi tố ông Nguyễn Hoài Nam - bí thư Quận ủy Quận 2 - Ảnh 1.\n\nÔng Nguyễn Hoài Nam - bí thư Quận ủy Quận 2, TP.HCM - Ảnh: D.H.\n\nÔng Nguyễn Hoài Nam bị khởi tố để điều tra những sai phạm trong việc giao, cho thuê không qua đấu giá khu \"đất vàng\" 5.000m2 số 8-12 đường Lê Duẩn, quận 1.\n\nNhững sai phạm của ông Nam được xác định ở thời đểm khi ông này còn là trưởng phòng quy hoạch sử dụng đất Sở Tài nguyên môi trường TP.HCM.\n\nCụ thể, khi còn là trưởng phòng quy hoạch sử dụng đất Sở Tài nguyên môi trường TP.HCM, ông Nam đã tham mưu cho giám đốc Sở Tài nguyên môi trường TP.HCM ký tờ trình để UBND thành phố giao đất cho Công ty CP đầu tư Lavenue sai quy định.\n\nSáng cùng ngày, cơ quan điều tra cũng khởi tố bị can, bắt tạm giam ông Nguyễn Thành Tài - cựu phó chủ tịch UBND TP.HCM nhiệm kỳ 2011-2015, cùng về tội danh trên.\n\nĐồng thời Cơ quan điều tra cũng khởi tố thêm 2 bị can: Đào Anh Kiệt, nguyên giám đốc Sở Tài nguyên môi trường TP.HCM và Trương Văn Út, nguyên phó trưởng phòng quản lý đất cũng thuộc sở này.\n\nCơ quan điều tra đã thực hiện lệnh bắt tạm giam ông Kiệt và ông Út. Riêng ông Nam được cho tại ngoại, áp dụng lệnh cấm đi khỏi nơi cư trú.\nKhởi tố ông Nguyễn Hoài Nam - bí thư Quận ủy Quận 2 - Ảnh 2.\n\nTừ trái sang: ông Nguyễn Thành Tài, Đào Anh Kiệt, Trương Văn Út - Ảnh: Bộ Công an\n\nTheo thông tin từ Bộ Công an, Cơ quan Cảnh sát điều tra của bộ đã tiến hành điều tra vụ án \"Vi phạm các quy định về quản lý đất đai\" xảy ra tại TP.HCM, theo Quyết định khởi tố vụ án hình sự số 42/QĐ-C01-P4 ngày 8-11.\n\nQuá trình điều tra mở rộng vụ án \"Vi phạm các quy định về quản lý đất đai\" xảy ra tại TP.HCM liên quan đến khu đất 2-4-6 Hai Bà Trưng, quận 1, TP.HCM, ngày 8-12, Cơ quan cảnh sát điều tra đã thực hiện các lệnh khởi tố các bị can trên.\n\nCơ quan CSĐT Bộ Công an đang tiến hành điều tra mở rộng vụ án, làm rõ toàn bộ sai phạm của các cá nhân có liên quan tại các sở, ban, ngành của TP.HCM, Bộ Công thương để xử lý nghiêm theo quy định của pháp luật.\n\nTheo nguồn tin của Tuổi Trẻ Online, sáng cùng ngày Cơ quan Cảnh sát d9iều tra Bộ Công an đã khám xét nơi làm việc của ông Nam tại Quận ủy quận 2. Việc khám xét kết thúc vào khoảng 10h sáng.\nKhởi tố ông Nguyễn Hoài Nam - bí thư Quận ủy Quận 2 - Ảnh 3.\n\nKhu đất số 8-12 đường Lê Duẩn quận 1, TP.HCM - Ảnh: QUANG ĐỊNH\n\nTrước đó, Thanh tra Chính phủ đã có kết luận thanh tra về việc thực hiện dự án đầu tư xây dựng khách sạn cao cấp, thương mại, dịch vụ, căn hộ cho thuê tại số 8-12 Lê Duẩn, quận 1, TP.HCM.\n\nKhu đất này có diện tích gần 5.000m2 thuộc sở hữu nhà nước, được giao cho Công ty TNHH MTV quản lý kinh doanh nhà TP.HCM quản lý, cho thuê.\n\nThanh tra chính phủ khẳng định UBND TP giao, cho thuê khu đất 8-12 Lê Duẩn không qua đấu thầu, đấu giá là vi phạm Luật đầu tư và Luật quản lý tài sản nhà nước.\n\nNgoài ra, khu đất cũng được giao và cho thuê không đúng đối tượng, doanh nghiệp thực hiện dự án được giao không đủ năng lực tài chính…\n\nThanh tra Chính phủ khẳng định những sai phạm của UBND TP.HCM và các sở, ngành và các doanh nghiệp liên quan là có dấu hiệu của việc cố ý làm trái quy định của Nhà nước cần phải được xử lý trách nhiệm một cách nghiêm túc…\n\nTừ đó, cơ quan thanh tra kiến nghị Thủ tướng chỉ đạo chủ tịch UBND TP.HCM thu hồi toàn bộ khu đất số 8-12 đường Lê Duẩn để thực hiện đấu giá quyền sử dụng đất theo quy định nhằm giữ kỷ cương pháp luật và tăng thu cho ngân sách.",
    "title": "Khởi tố ông Nguyễn Hoài Nam - bí thư Quận ủy Quận 2",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/khoi-to-ong-nguyen-hoai-nam-bi-thu-quan-uy-quan-2-20181208122830771.htm"
}