{
    "authors": [],
    "date_download": "2018-12-14 21:13:48",
    "date_modify": null,
    "date_publish": "2018-12-01 00:00:00",
    "description": "Hàng trăm xe máy bịt kín làn đối diện, biến con đường thành một chiều rồi tất cả phải đứng im không nhúc nhích gì được nữa. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fcong-dong%2Fvideo%2Foto-chon-chan-vi-bi-chan-dau-boi-tram-xe-may-di-nguoc-chieu-o-sai-gon-3847590.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/12/01/screenshot20181201at102303am-1-2066-5480-1543634751_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Tài xế ôtô bất lực vì bị chặn đầu bởi trăm xe máy đi ngược chiều\nTài xế ôtô bất lực trước đám đông chạy xe máy ngược chiều trong giờ cao điểm. Họ ngang nhiên tràn sang làn đối diện, biến con đường thành một chiều rồi tất cả phải đứng chồn chân. Tài xế ôtô bị mắc kẹt tại đây hơn 30 phút. Vụ việc xảy ra 19h30 ngày 30/11 trên đường Ung Văn Khiêm, quận Bình Thạnh, TP HCM.\nTài xế ôtô bị chặn đầu bởi trăm xe máy đi ngược chiều ở Sài Gòn Video: Otosaigon\nTình trạng này xảy ra khá phổ biến ở TP HCM. Trước đó sáng 19/11 trên đường Hoàng Hoa Thám (quận Tân Bình), một người đàn ông điều tiết giao thông cũng đã bất lực trước đám đông chạy xe máy ngược chiều trong giờ cao điểm. Mặc cho người này la hét, ra hiệu nhưng người dân vẫn chạy xe tràn sang làn đối diện biến con đường thành một chiều.\nHàng nghìn người chạy xe máy ngược chiều trên phố Sài Gòn Video: Otofun\nNhững ai lâu nay cho rằng ôtô là thủ phạm gây tắc đường chứ không phải xe máy thì nên suy nghĩ lại. Thủ phạm ở đây chính là những người vô ý thức, lái xe không chịu nhường nhau và tuân thủ luật giao thông.\nTung\nChia sẻ bài viết của bạn tại đây",
    "title": "Ôtô 'chôn chân' vì bị chặn đầu bởi trăm xe máy đi ngược chiều ở Sài Gòn",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/cong-dong/video/oto-chon-chan-vi-bi-chan-dau-boi-tram-xe-may-di-nguoc-chieu-o-sai-gon-3847590.html"
}