{
    "authors": [],
    "date_download": "2018-12-14 22:29:22",
    "date_modify": null,
    "date_publish": "2018-05-11 00:00:00",
    "description": "Một số cán bộ bị cho là yếu kém năng lực quản lý, thậm chí tiếp tay, bao che cho các nhà hàng hoạt động trá hình, khiêu dâm. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fphap-luat%2Fnhieu-tu-diem-thac-loan-o-tp-hcm-bi-xem-xet-dieu-tra-3748324.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/05/11/maidam-8976-1526030370_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Phó Chủ tịch UBND TP HCM Nguyễn Thị Thu vừa đề nghị ngành công an phối hợp VKS xem xét khởi tố hình sự các tụ điểm ăn chơi thác loạn đang nổi lên trong thời gian qua.\nĐộng thái này được lãnh đạo thành phố đưa ra sau khi hàng loạt nhà hàng, quán karaoke, quán ăn... ở trung tâm Sài Gòn được phát hiện có biểu hiện biến tướng, hoạt động khiêu dâm, kích dục.\nThực trạng này đang có xu hướng ngày càng phức tạp, làm suy đồi đạo đức xã hội, ảnh hưởng đến truyền thống và thuần phong mỹ tục.\nNữ tiếp viên trong các nhà hàng hoạt động kinh doanh trà hình. Ảnh: Quốc Thắng.\nPhó Chủ tịch UBND TP HCM chỉ ra nguyên nhân xảy ra tình trạng này là một bộ phận cán bộ yếu kém năng lực quản lý, thậm chí tiếp tay, bao che, dung túng cho các hành vi sai phạm.\nNgoài ra, các tụ điểm này cũng có hành vi đối phó tinh vi với cơ quan quản lý, các quy định pháp luật chế tài chưa đủ sức răn đe.\nCông an TP HCM cũng được yêu cầu chỉ đạo các phòng nghiệp vụ, phối hợp công an các quận huyện siết chặt kiểm tra, quản lý địa bàn; không để xảy ra tệ nạn ma túy, mại dâm và các cơ sở kinh doanh dùng các hành vi khiêu dâm, kích dục để câu khách.\nTrong đó, quận 1 và 5 được đặc biệt lưu ý vì có nhiều nhà hàng, cơ sở kinh doanh nhạy cảm nhất. Quận ủy hai quận này phải kiểm điểm trách nhiệm cán bộ quản lý địa bàn để phòng ngừa việc bảo kê, bao che, dung túng cho các vi phạm của các cơ sở này.\nTP HCM là địa phương có nhiều nhà hàng, karaoke, quán ăn và các cơ sở kinh doanh dịch vụ nhạy cảm... nhất nước. Các hành vi khiêu dâm, kích dục, mại dâm tại chỗ ở những nơi này đang có biểu hiện gia tăng, hoạt động dưới nhiều hình thức biến tướng.\nPhổ biến nhất là tại nhà hàng có tiếp viên nữ ăn mặc hở hang, cà phê đèn mờ, cơ sở y học cổ truyền day ấn huyệt, spa chăm sóc sắc đẹp… Cá biệt, một số spa biến tướng có biểu hiện hoạt động mại dâm đồng tính nam.\nHồi năm 2016, Sở Lao động Thương binh và Xã hội đã yêu cầu các cơ sở này dán bảng cam kết không vi phạm trước cửa để ngăn chặn, kéo giảm tệ nạn.\nQuốc Thắng",
    "title": "Nhiều tụ điểm thác loạn ở TP HCM bị xem xét điều tra",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/phap-luat/nhieu-tu-diem-thac-loan-o-tp-hcm-bi-xem-xet-dieu-tra-3748324.html"
}