{
    "authors": [],
    "date_download": "2018-12-14 21:13:19",
    "date_modify": null,
    "date_publish": "2018-11-28 00:00:00",
    "description": "Tuyến xe buýt hai tầng thứ hai ở thủ đô sẽ cạnh tranh với tuyến buýt mui trần của Tổng công ty Vận tải Hà Nội. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fgiao-thong%2Fha-noi-co-them-ba-xe-buyt-mui-tran-20-ty-dong-3845972.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/11/28/xebuythaitang-1543383659-9669-1543384145_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Buýt hai tầng ở Hà Nội trung bình có bảy khách mỗi lượt / Hành khách trải nghiệm tuyến buýt mui trần đầu tiên ở Hà Nội\nXe buýt hai tầng thoáng nóc được sơn màu vàng, xanh. Ảnh: Bá Đô\nDự kiến khai trương vào sáng 30/11, tuyến buýt hai tầng thoáng nóc thứ hai ở Hà Nội có tên gọi Thăng Long - Hà Nội City Tour do một công ty du lịch đầu tư, khai thác. Xe buýt đi qua 10 điểm di tích nổi tiếng ở Hà Nội, trong đó có 7 điểm trùng với tuyến buýt hai tầng do Tổng công ty Vận tải Hà Nội đang khai thác.\nLộ trình tuyến xe buýt Thăng Long - Hà Nội City Tour là xuất phát từ Vườn hoa con cóc, đi qua Bảo tàng lịch sử quân đội Việt Nam - Hoàng thành Thăng Long - Đền Quán Thánh - Chùa Trấn Quốc - Lăng Chủ tịch Hồ Chí Minh - Văn Miếu - Nhà tù Hỏa Lò - Nhà thờ Lớn - Bảo tàng phụ nữ Việt Nam và dừng chân tại Nhà hát Lớn. Cách 30 phút lại có một chuyến, chuyến đầu tiên vào 9h15 và cuối cùng lúc 18h15 hàng ngày.\nXe có sức chứa 80 hành khách, phần lớn ghế ngồi ở tầng hai để du khách vãn cảnh Hà Nội. Ảnh: Bá Đô\nTuyến buýt có ba xe đạt tiêu chuẩn khí thải Euro 4, sức chứa 80 người, mỗi xe giá 6-7 tỷ đồng. Xe được sơn màu vàng, xanh, có hai màn hình led lớn để hướng dẫn và giới thiệu danh lam thắng cảnh. Ghế ngồi có các tai phone và màn hình hiển thị loại ngôn ngữ cho du khách lựa chọn...\nSáng 28/11, ba xe buýt đã chạy thử nghiệm trên đường phố Hà Nội để hiệu chỉnh tín hiệu. Theo các tài xế, xe chạy từ điểm đầu đến điểm cuối và trở về điểm xuất phát mất hơn 90 phút. Đơn vị khai thác chưa đưa ra mức giá vé.\nTrước đó ngày 30/5, Hà Nội khai trương tuyến buýt hai tầng đầu tiên với tên gọi City Tour. Xe đi qua 25 phố với 13 điểm dừng, đưa khách đến 30 điểm tham quan của thủ đô. Có 4 mức vé lần lượt là 650.000 đồng cho 48 tiếng, 450.000 đồng cho 24 tiếng, 300.000 đồng cho 4 tiếng và 196.000 đồng cho hai tiếng.\nSau hơn năm tháng hoạt động, tuyến buýt hai tầng được đánh giá chưa hiệu quả vì lượng khách sử dụng ít. Theo Sở Giao thông Vận tải, trong tháng 7 trung bình chỉ đạt 6,9 hành khách mỗi lượt, nguyên nhân là \"số lượng xe ít, giá vé cao và sản phẩm mới\".",
    "title": "Hà Nội có thêm ba xe buýt mui trần 20 tỷ đồng",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/giao-thong/ha-noi-co-them-ba-xe-buyt-mui-tran-20-ty-dong-3845972.html"
}