{
    "authors": [],
    "date_download": "2018-12-14 22:28:10",
    "date_modify": null,
    "date_publish": "2018-05-05 00:00:00",
    "description": "Ở nơi sẽ trở thành đô thị hiện đại bậc nhất Đông Nam Á vẫn còn vài căn nhà tuềnh toàng, lọt thỏm giữa đám lau sậy, ngập nước và rác. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fcuoc-song-cua-nhung-nguoi-thu-thiem-co-giu-dat-3745415.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/05/05/top-1525495513_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Chủ tịch UBND TP HCM xin lỗi người dân khu đô thị mới Thủ Thiêm\nCuộc sống của những cư dân cuối cùng ở Thủ Thiêm\nVideo: Đức Huy\nĐường Lương Định Của (quận 2, TP HCM) lầy lội bùn đất sau cơn mưa nặng hạt đầu tháng 5. Đi thêm nhiều con đường ngoằn ngoèo nữa mới đến khu vực có 5-6 căn nhà cũ nát nằm giữa đám lau sậy cao lút đầu người.\nCách đó vài trăm mét, một đại công trường với hàng loạt tuyến đường, khu nhà hiện đại đang được xây dựng trong kế hoạch biến Thủ Thiêm thành khu đô thị hiện đại bậc nhất Đông Nam Á.\nNhà của vợ chồng chị Hằng trơ trọi giữa lau sậy ở Thủ Thiêm. Ảnh: Sơn Hòa.\nNhà luôn khóa 2-3 lớp cửa vì hở ra là mất trộm, vợ chồng chị Phùng Thị Thu Hằng cho biết, năm 2014 việc cưỡng chế giải tỏa bị tạm ngưng, gia đình chị cùng 5-6 hộ khác thuộc địa giới phường Bình An trở thành những người \"Thủ Thiêm gốc\" cuối cùng còn sót lại đây. Họ không đồng ý di dời vì cho rằng nhà của mình nằm ngoài ranh quy hoạch, không bị thu hồi để làm siêu dự án.\nCăn nhà chị Hằng nằm trên mảnh đất gần 260 m2 hiện đã xập xệ, xuống cấp trầm trọng do nhiều năm không được phép sửa chữa. Mùa mưa hoặc triều cường, nhà chìm dưới nửa mét nước. \"Ở đây chỉ làm bạn với ruồi muỗi, cây cỏ, nước ngập… Cuộc sống khốn khổ thật đấy nhưng chúng tôi được sống trong nhà mình, trên đất ông bà tổ tiên để lại\", chị Hằng nói.\nChồng chị, anh Lương Văn Thanh bị ung thư thanh quản không nói được đã nhiều năm. Nhưng khi đề cập về việc bị thu hồi nhà đất trong vùng quy hoạch khu Thủ Thiêm, đôi tay anh nhanh nhẹn lật giở từng trang tài liệu, đối chiếu, rồi ghi ra giấy giãi bày.\nNăm 1997, tức sau một năm thủ tướng phê duyệt quy hoạch Khu đô thị Thủ Thiêm, căn nhà vợ chồng anh được chính quyền quận 2 xác định nằm trong khu dân cư, ngoài quy hoạch. Tuy nhiên nhiều năm sau đó, căn nhà lại bị xác định thuộc khu vực giải tỏa. Khẳng định chính quyền làm sai, gia đình anh Thanh nhất quyết không di dời.\n\"Bám trụ ở Thủ Thiêm, chúng tôi đã khốn đốn quá nhiều năm, cuộc sống không tiện ích dù cách trung tâm Sài Gòn chỉ hơn 2 km. Giờ sự việc đã rồi, tôi chỉ mong được hoán đổi đất về khu 4,3 ha gần đây vốn nằm ngoài quy hoạch\", anh Thanh viết ra giấy.\nCăn nhà nham nhở của anh Hoàng ở Thủ Thiêm. Ảnh: Sơn Hòa.\nCạnh đó, vợ chồng anh Nguyễn Huy Hoàng (41 tuổi) sống cùng hai con nhỏ trong căn nhà nham nhở vết vá, tường bám đầy rong rêu.\n\"Khu này không có tiện ích, mang tiếng là cư dân thành phố nhưng chúng tôi đang bị bỏ rơi. Cây cối um tùm xung quanh, rắn rết bò vào nhà thường xuyên nên tôi rất sợ ảnh hưởng con cái. Điện đường hư hỏng chúng tôi cũng phải tự sửa để đảm bảo an ninh. Chúng tôi rất muốn mọi thứ ổn định để lo cho con cái ăn học đàng hoàng chứ sống như vầy tội chúng nó quá\", anh Hoàng chia sẻ.\nAnh kể, trước đây khu này khá khang trang, đầy đủ trường học, chợ, trung tâm y tế... Từ khi có quyết định thu hồi đất để làm Khu đô thị Thủ Thiêm, người dân phải di dời và hiện trạng hoang vu như hiện tại. \"Chúng tôi sẽ chấp hành đúng pháp luật. Ở đây là chính quyền làm sai, đất của tôi ngoài ranh quy hoạch thì sao cưỡng chế được\", anh Hoàng bức xúc.\nTương tự, hàng chục hộ khác trên đường Trần Não thuộc phường Bình Khánh cũng cho rằng nhà đất của mình không nằm trong phần quy hoạch nhưng đã bị chính quyền cưỡng chế, tháo dỡ nhà cửa.\nVợ chồng chị Tô Thị Phương Thi (35 tuổi) đã 6 năm nay sống nhờ nhà bà con ở Nhơn Trạch (Đồng Nai), gửi hai con cho ông bà ngoại trông, rồi chạy ngược chạy xuôi khiếu kiện. Chồng chị là bộ đội vừa nghỉ hưu, liên tục cùng nhiều người ra Hà Nội gõ cửa các cơ quan trung ương kêu cứu.\n\"Gia đình tôi có hai căn nhà trên mảnh đất nông nghiệp rộng 1.380 m2, với diện tích này được đền bù gần 1,3 tỷ đồng nhưng khi bị cưỡng chế vợ chồng tôi không nhận tiền. Đây là đất hương hỏa ông bà để lại, bản chất nó cũng nằm ngoài ranh quy hoạch Thủ Thiêm thì cớ sao phải giải tỏa\", chị Thi nói và cho biết chồng chị vẫn đang ở Hà Nội cùng hàng chục bà con Thủ Thiêm khác khiếu nại.\nÔng Lung đang giữ tấm bản đồ quy hoạch Thủ Thiêm tỷ lệ 1/5.000 năm 1996. Ảnh: Sơn Hòa.\nCòn ông Lê Văn Lung có căn nhà rộng 1.000 m2 ngay ngã tư Trần Não – Lương Định Của, từng cho thuê làm trụ sở ngân hàng nay đã bị giải tỏa. Số tiền thành phố đền bù hơn 6 tỷ đồng ông không nhận. \"Vì bản chất nhà của tôi nằm ngoài ranh quy hoạch năm 1996 mà Thủ tướng phê duyệt\", ông nói.\nÔng Lung đang giữ bản đồ được cho là quy hoạch 1/5.000 Khu đô thị Thủ Thiêm năm 1996. Bản đồ có dấu mộc của Kiến trúc sư trưởng TP HCM lúc bấy giờ là ông Lê Văn Năm và Sở Xây dựng thành phố.\nÔng khẳng định đây là bản đồ \"sinh đôi\" với tấm bản đồ TP HCM đã trình thủ tướng và được phê duyệt làm Khu đô thị Thủ Thiêm 22 năm trước. Ranh ban đầu của bản đồ không có khu dân cư ba phường Bình An, An Khánh, Bình Khánh. Trong quy hoạch chi tiết 1/2.000 năm 1998 cũng mô tả phía Đông khu đô thị giáp một phần còn lại của phường An Khánh nhưng ranh chưa chạm đến phường Bình An, Bình Khánh.\n\"Trong khi đó, bản đồ thu hồi đất lại vẽ ranh làm mất trắng phường An Khánh và mất luôn khu dân cư Bình An và Bình Khánh. Đây là hành vi cố tình thay đổi bản chất trong bản quy hoạch 1/5.000 và vì thế bản đồ này đang bị cho là thất lạc một cách khó hiểu\", ông Lung nêu nghi vấn.\nNgười dân và cơ quan chức năng hiểu khác nhau về tài liệu quy hoạch\nViệc khiếu nại liên quan đến bồi thường giải phóng Khu đô thị Thủ Thiêm đã diễn ra hơn chục năm nay. Người dân nhiều lần tập trung trước UBND TP HCM, các cơ quan ở trung ương tại Hà Nội... để phản đối thành phố giải tỏa sai ranh quy hoạch.\nTrong buổi tiếp 63 hộ dân Thủ Thiêm giữa năm 2016, chủ tịch UBND TP HCM Nguyễn Thành Phong cho rằng, giữa người dân và cơ quan chức năng hiểu khác nhau về tài liệu, chứng cứ quy hoạch dự án. Ông Phong giao các đơn vị liên quan nghiên cứu, giải quyết.\nTháng 11/2017, Phó thủ tướng Trương Hòa Bình yêu cầu UBND TP HCM, Bộ Xây dựng kiểm tra hồ sơ lưu trữ để xác định có hay không bản đồ quy hoạch Khu đô thị Thủ Thiêm tỷ lệ 1/5.000 kèm Quyết định 367 của Thủ tướng năm 1996.\nHai đơn vị này phối hợp với Thanh tra Chính phủ, Bộ Tài nguyên rà soát diện tích đất thu hồi của dân, làm rõ có hay không nằm trong quy hoạch, để trả lời và giải quyết. Nếu nằm trong quy hoạch phải có biện pháp bồi thường, tái định cư đảm bảo quyền lợi của công dân.\nTọa lạc bên bờ Đông sông Sài Gòn, đối diện quận 1, Khu đô thị Thủ Thiêm có tổng diện tích 657 ha được quy hoạch là trung tâm hiện đại và mở rộng của TP HCM. Khu đô thị có các chức năng chính là trung tâm tài chính, văn hoá, thương mại, dịch vụ cao cấp, nghỉ ngơi, giải trí...\nĐể đầu tư xây dựng siêu dự án này, thành phố đã mất 10 năm giải tỏa trắng gần như toàn bộ bán đảo Thủ Thiêm, khoảng 15.000 hộ dân đã di dời. Trong văn bản gửi Thủ tướng năm 2015, thành phố cho biết tổng vốn đầu tư để bồi thường, giải phóng mặt bằng và tái định cư, đầu tư hạ tầng kỹ thuật, trả các khoản lãi vay là hơn 29.000 tỷ đồng.\nTheo công bố hồi cuối năm 2017, giá đất mặt tiền đường Trần Não lên đến 170 triệu đồng một m2, những nơi khác là hơn 140 triệu.\nSơn Hòa",
    "title": "Cuộc sống của những người Thủ Thiêm cố giữ đất",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/cuoc-song-cua-nhung-nguoi-thu-thiem-co-giu-dat-3745415.html"
}