{
    "authors": [],
    "date_download": "2018-12-14 21:13:53",
    "date_modify": null,
    "date_publish": "2018-12-05 04:08:00",
    "description": "Bưởi và sầu riêng đang rớt giá mạnh so với năm ngoái vì Trung Quốc giảm thu mua. - VnExpress Kinh Doanh",
    "filename": "https%3A%2F%2Fkinhdoanh.vnexpress.net%2Ftin-tuc%2Fhang-hoa%2Ftrung-quoc-giam-nhap-buoi-va-sau-rieng-viet-3848788.html.json",
    "image_url": "https://i-kinhdoanh.vnecdn.net/2018/12/04/buoi-1543907888-1123-1543908227_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "kinhdoanh.vnexpress.net",
    "text": "Thương lái Trung Quốc ngưng mua, sầu riêng trái vụ miền Tây rớt giá / Bưởi da xanh giá rẻ chất đống bán vỉa hè Sài Gòn\nTheo Cục Chế biến và Phát triển thị trường Nông sản (Bộ Nông nghiệp và Phát triển Nông thôn), xuất khẩu rau quả năm 2018 vào thị trường Trung Quốc gặp nhiều khó khăn, ước đạt 2,41 tỷ USD. Mức này theo cơ quan quản lý chỉ tăng khoảng 11%, thấp hơn nhiều so với mức tăng trưởng 42,4% của năm 2017.\n\"Sự khó khăn\" được thể hiện rõ hơn tại các vườn quả ở Tiền Giang. Ông Bảy Ẩn, ở Cai Lậy cho biết, các năm trước bưởi da xanh và sầu riêng được thương lái Trung Quốc ưa chuộng. Hàng làm ra đến đâu được chọn lựa mua hết đến đó. Ban đầu ông trồng mít Thái nhưng khi thấy bưởi được thương lái chuộng và thu gom ổn định nên chuyển đổi 1 ha sang trồng bưởi. \"Tuy nhiên, gần đây họ ngưng thu mua dồn dập\", ông Bảy Ẩn buồn rầu kể.\nTrung Quốc đang vào mùa bưởi cũng là một trong những lý do khiến họ hạn chế thu từ Việt Nam. Nhiều người phải mang bưởi da xanh lên Sài Gòn bày bán giá rẻ trên các vỉa hè.\nTương tự, sầu riêng trái vụ đang vào mùa thu hoạch nhưng cũng khó đầu ra vì sản phẩm này chưa được xuất chính ngạch qua Trung Quốc. Tình trạng cấm sầu riêng qua cửa khẩu Trung Quốc diễn ra ở tỉnh Quảng Tây, một số cửa khẩu khác vẫn xuất được nhưng số lượng không nhiều.\nBưởi da xanh được các chủ vườn mang lên vỉa hè Sài Gòn bán với giá rẻ do thương lái ngưng mua. Ảnh: Hồng Châu.\nKhông chỉ hai loại quả này, theo Bộ Nông nghiệp và Phát triển Nông thôn Việt Nam, Trung Quốc ngày càng thắt chặt hơn trong nhập khẩu nông sản.\nTại một hội thảo gần đây, ông Vĩ Tích Thành, Tham tán Thương mại và kinh tế, Tổng Lãnh sự quán Trung Quốc tại TP HCM cho biết, tiêu chuẩn về nông sản xuất sang thị trường này này càng đòi hỏi nhiều hơn do người dân Trung Quốc ngày càng coi trọng thực phẩm tốt cho sức khỏe. Hiện nước này rất quan trọng yếu tố truy xuất nguồn gốc nông sản trong khi nhiều sản phẩm Việt Nam bị hạn chế bởi yếu tố này.\nTheo ông Thành, Việt Nam và Trung Quốc có sự tương đồng về điều kiện tự nhiên nên nông sản rất nhiều tiềm năng để xuất khẩu. Thực tế, nhiều nông sản Việt như chuối, nhãn, sầu riêng, đặc biệt là thanh long, cá basa, tôm rất được ưa chuộng tại Trung Quốc. Thế nhưng, những sản phẩm này đa phần xuất đường tiểu ngạch nên lượng vốn không bền vững, yếu tố rủi ro cao.\nMới đây, Sở Nông nghiệp và Phát triển Nông thôn Tiền Giang đã có công văn gửi Bộ Nông nghiệp và Phát triển Nông thôn, Bộ Kế hoạch và Đầu tư, Bộ Công Thương đề nghị hỗ trợ tháo gỡ khó khăn bằng cách ký kết hợp tác đa thị trường và đưa ra giải pháp cụ thể cho người dân, thương lái.\nHồng Châu",
    "title": "Trung Quốc giảm nhập bưởi và sầu riêng Việt",
    "title_page": null,
    "title_rss": null,
    "url": "https://kinhdoanh.vnexpress.net/tin-tuc/hang-hoa/trung-quoc-giam-nhap-buoi-va-sau-rieng-viet-3848788.html"
}