{
    "authors": [],
    "date_download": "2018-12-14 21:13:32",
    "date_modify": null,
    "date_publish": "2018-11-30 00:00:00",
    "description": "Hàng trăm người cầm chứng minh thư, thông tin đăng ký vé trên tay đứng kín vỉa hè đoạn trước trụ sở VFF. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fdong-nguoi-xep-hang-cho-lay-ve-mua-online-tran-viet-nam-philippines-3847313.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/11/30/banve-9803-1543571544_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "VFF đã bán hết vé trận Việt Nam - Philippines qua đường online\nNgày 30/11, tại trụ sở Liên đoàn bóng đá Việt Nam (VFF) trên đường Lê Quang Đạo, Bắc Từ Liêm (Hà Nội), đơn vị này bắt đầu trả vé cho khách hàng đã đặt vé online trận bán kết lượt về Việt Nam-Philipines.\nNgười hâm mộ xếp hàng lấy vé đã mua qua mạng trận Việt Nam Philippines Hàng trăm người xếp hàng chờ lấy vé sau khi mua online. Video: Trần Huấn.\nLúc 15h30, khoảng hơn 20 cảnh sát cơ động đứng chốt ở ngoài cổng VFF để đảm bảo an ninh. Rào chắn hình zích zắc dài gần 30 m được dựng lên để người hâm mộ đi vào theo hàng.\nHàng trăm người đã mua vé online cầm chứng minh thư, thông tin đăng ký vé trên tay đứng kín vỉa hè đoạn trước trụ sở VFF. Khoảng 15 phút có một lượt người đi vào bên trong, mỗi lượt chỉ 10 người.\n\"Cứ thế này chắc đến tối cũng chưa chắc lấy được vé\", anh Trần Tiến Tùng (Đông Anh, Hà Nội) sốt ruột nói. Anh Tùng mua 4 vé khán đài D, mỗi vé 200.000 đồng và đã đứng chờ từ 14h.\nCảnh sát cơ động giữ trật tự ở khu vực trước cổng VFF. Ảnh: Tất Định\nAnh Nguyễn Xuân Thọ (30 tuổi, Hà Nội) cho biết, ngày VFF mở bán vé online, anh phải vào \"canh\" từ sớm. \"Ở cơ quan tôi nhiều người mở máy tính để canh nhưng chỉ mình tôi mua được 4 vé mệnh giá 300.000 đồng\", anh nói.\nÔng Trần Thanh Minh (58 tuổi, quê Nghệ An) nói, từ khi VFF mở bán vé online, ông liên tục ngồi mở website để mua vé, nhưng đến khoảng 22h ông mới đặt mua được. \"Bán vé online mà không hiển thị rõ vị trí, số ghế thì người dân vẫn nghi ngờ về số lượng vé bán ra. Tôi về hưu rồi nên mới có thời gian ngồi máy tính lâu như vậy chứ người khác thì chắc là không thể\", ông Minh chia sẻ.\nTrong lúc dòng người xếp hàng ở lối vào trụ sở VFF, phía đường ra, hơn chục người buôn vé đứng chờ sẵn. \"Áo kẻ của tôi nhé!...áo nâu của chị\", những người này hô lên để tranh nhau \"suất mua\" mỗi khi có lượt người nhận vé từ phía trong đi ra. Theo quan sát, nhiều người bán lại vé với giá từ 1,5 triệu đến 4 triệu đồng mỗi cặp tùy khán đài và số ghế.\nỞ lề đường Lê Quang Đạo cạnh trụ sở VFF, hễ có ôtô, xe máy nào đỗ lại, lập tức những người buôn vé lại ra mời mua vé. Giá vé được chào bán từ 3 triệu đến 3,5 triệu đồng mỗi cặp khán đài C, D; vé khán đài A, B được rao lên tới 5 triệu đến 6 triệu đồng mỗi cặp.\nMua vé AFF Vé được bán lại ngay trước cửa sân Mỹ Đình. Video: Tất Định.\nKhoảng 16h30, VFF đóng cổng và thông báo sẽ tiếp tục phát vé vào 9h sáng mai; lúc này vẫn còn khoảng hơn 50 người đứng xếp hàng bên ngoài.\nTrước đó vào sáng 29/11, ông Lê Hoài Anh, Tổng thư ký VFF thông báo đã bán hết toàn bộ vé theo hình thức online. Trận bán kết lượt về giữa đội tuyển Việt Nam và Philippines (diễn ra ngày 6/12 tại SVĐ Mỹ Đình) mở bán 4 mệnh giá vé, gồm: 200.000 đồng, 300.000 đồng, 400.000 đồng và 500.000 đồng.\nTheo VFF, người hâm mộ có thể mua vé online qua các website vebongdaonline.vn; vebongonline.com.vn; ticketonline.vff.org.vn; vebongda.vff.org.vn đến hạn chót là 12h00 ngày 29/11 hoặc đến khi hết vé.\nSố lượng vé online bán ra trong trận bán kết lượt về AFF Cup 2018 dự kiến là 20.000 vé.\nTất Định - Viết Tuân",
    "title": "Dòng người xếp hàng chờ lấy vé mua online trận Việt Nam",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/dong-nguoi-xep-hang-cho-lay-ve-mua-online-tran-viet-nam-philippines-3847313.html"
}