{
    "authors": [],
    "date_download": "2018-12-14 22:28:32",
    "date_modify": null,
    "date_publish": "2017-08-03 00:00:00",
    "description": "Công nghệ là yếu tố then chốt. Nhưng trong thực tế, thói quen sử dụng của tài xế quyết định tới 25% mức tiêu hao nhiên liệu của ôtô.  - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Foto-xe-may%2Ftu-van%2Fthoi-quen-lai-xe-giup-tiet-kiem-25-nhien-lieu-3622374.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2017/08/03/fuelt-1501750204_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Phần lớn người sử dụng cho rằng một chiếc xe có tiết kiệm hay không đều phụ thuộc vào nhà sản xuất. Công nghệ từ hãng là yếu tố then chốt, nhưng việc vận hành đúng cách hay không lại là chuyện khác. Nghiên cứu của Ford chỉ ra trong một tài liệu tại triển lãm ôtô Việt Nam Motorshow 2017 rằng, khi áp dụng các kỹ năng lái xe thân thiện với môi trường, người lái có thể giảm mức tiêu hao nhiên liệu nhiều hơn tưởng tượng.\nNhững kỹ năng đó vốn không phức tạp, nhưng người dùng thường bị thói quen cũ lấn át đến mức vô tình không nhận ra.\nThực tế, phong cách lái xe tác động trực tiếp tới mức tiêu hao nhiên liệu.\n\"Chân thỏ\"\nThực tế chứng minh, việc phóng nhanh – phanh gấp khiến tiêu hao nhiên liệu nhiều hơn. Vì vậy, nếu không có việc khẩn cấp, hãy tự mình xây dựng thói quen đạp ga nhẹ nhàng, được các tài già ví như \"chân thỏ\".\nĐể hình dung dễ hơn, hãy để ý vòng tua máy trên xe. Không nên đột ngột thốc ga – tua máy vọt lên cỡ 3.500-4.000 vòng/phút (hoặc hơn thế). Cố gắng duy trì tua máy ở mức 2.000 vòng/phút, việc còn lại hộp số tự động sẽ tính toán các cấp số phù hợp.\nLái xe chậm lại\nLái xe với tốc độ cao lãng phí rất nhiều nhiên liệu. Nếu chạy tốc độ 90 km/h thay vì 100 km/h, bạn tiết kiệm từ 10 tới 15% nhiên liệu. Khi duy trì vòng tua máy ở mức ổn định, bằng hoặc dưới 2.000 vòng/phút đồng nghĩa với việc xe đang ở mức tối ưu nhiên liệu. Vượt qua ngưỡng này, vòng tua động cơ cao hơn, sẽ tốn nhiên liệu hơn.\nHệ thống trợ lực lái điện tử, nhẹ nhàng khi đi chậm, đầm chắc ở tốc độ cao cũng góp phần giảm tiêu hao. Một vài hãng còn có hệ thống lái tự động bù lệch hướng cho xe, điều chỉnh trợ lực vô-lăng theo điều kiện đường sá và thời tiết (gió thổi ngang xe).\nĐồng hồ vòng tua máy nên ổn định ở mức bằng hoặc dưới 2.000 vòng/phút.\nDuy trì tốc độ ổn định\nMỗi khi nhấn mạnh chân ga, sẽ có nhiều hơn nhiên liệu được bơm vào buồng đốt, đôi khi là quá mức cần thiết. Để hành trình lái xe đường dài trở nên thoải mái và tiết kiệm nhiên liệu, hãy sử dụng chức năng kiểm soát tốc độ (Cruise Control).\nMột vài hãng phát triển hệ thống điều khiển hành trình chủ động, như trên Volvo hay Ford Everest khi gắn thêm cảm biến phía đầu xe, có khả năng xác định tốc độ và khoảng cách an toàn với xe phía trước, giúp lái xe giảm được tần suất rà phanh.\nTắt động cơ khi đang dừng chờ\nNgày nay, đa số những mẫu xe đều không cần thời gian làm ấm máy. Nên cho xe di chuyển ngay khi vừa khởi động, tránh thời gian để máy chạy không tải. Việc nổ máy khi dừng chờ làm tăng lượng khí thải và tiêu hao nhiên liệu hơn.\nTrong trường hợp không cần thiết, hãy tắt máy nếu xe đứng yên hơn 30 giây. Nhiều mẫu xe có công nghệ dừng/ngắt động cơ tạm thời (Engine Start/Stop) giúp lái xe tiết kiệm nhiên liệu khi phải dừng/đỗ nhiều trong điều kiện đường phố.\n\"Giảm cân\" chiếc xe của bạn\nKhối lượng hàng hóa chứa trên thùng xe hoặc trong cabin càng nhẹ, nhiên liệu cần để tăng tốc càng ít. Hãy cố gắng di chuyển với ít vật dụng nhất có thể, hoặc đơn giản bạn chỉ cần 5 phút ngó quanh chiếc xe của mình để xem có cần bỏ bớt món gì không. Chỉ giữ lại trên xe những vật dụng quan trọng như bộ sơ cứu, dây kích điện ắc-quy, bộ tháo lốp…\nChất đầy đồ vào cabin, chắc chắn bạn sẽ khiến xe dùng nhiều nhiên liệu hơn thường lệ.\nGiảm lực cản gió\nMọi chiếc xe ngày nay đều được thiết kế giúp giảm tối đa sức cản gió. Con số này càng nhỏ, mức tiêu hao nhiên liệu càng thấp. Nỗ lực của đội ngũ thiết kế xe dường như bị lãng phí rất nhiều nếu chiếc xe chở một vật lớn hoặc một chiếc xe đạp trên nóc.\nLúc này, trị số cản gió tăng lên nhiều khiến mức tiêu hao nhiên liệu lớn hơn bình thường. Khi di chuyển đường dài, hãy cố gắng sắp xếp đồ đạc bên trong xe và hạn chế tối đa mở cửa kính, cửa sổ nóc. Nên nhớ, càng ít lực cản, càng tiết kiệm nhiên liệu.\nBảo dưỡng xe đúng và đủ\nNhà sản xuất luôn khuyến cáo các thời điểm nên mang xe đến để kiểm tra định kỳ. Nhiều hãng xe miễn phí vài lần kiểm tra ban đầu cho khách hàng. Tại đây, kỹ thuật viên của hãng sẽ kiểm tra các chi tiết hao mòn hoặc cần vệ sinh như lọc gió động cơ, lọc gió điều hòa, bổ sung nước làm mát, thay dầu… để xe luôn trong trạng thái vận hành tốt nhất. Từ đó, mức tiêu hao nhiên liệu được ổn định.\nDuy trì áp suất lốp tiêu chuẩn\nLốp xe được bơm đúng mức áp suất tiêu chuẩn giúp lái xe an toàn hơn và cũng tiết kiệm nhiên liệu hơn. Trên mỗi xe, nhà sản xuất đều có hướng dẫn bơm áp suất lốp theo số người ngồi trong xe.\nThông số này rất trực quan và thường nằm ở phía cửa người lái. Thiếu áp suất lốp khiến xe ồn hơn, tốn thêm nhiên liệu, còn bơm quá căng sẽ làm giảm độ bám đường và ảnh hưởng tới tuổi thọ lốp xe.\nSử dụng loại dầu động cơ được khuyến cáo\nNhà sản xuất chế tạo ra động cơ và họ luôn khuyến cáo khách hàng sử dụng đúng phẩm cấp dầu. Việc này luôn được ghi rõ trong sách hướng dẫn sử dụng, thậm chí là dán nhãn dưới nắp ca-pô để khách hàng ghi nhớ. Việc sử dụng đúng phẩm cấp dầu sẽ giúp hệ thống bôi trơn hoạt động hiệu quả tối đa. Nếu sử dụng sai phẩm cấp, ngoài việc giảm khả năng tiết kiệm nhiên liệu, động cơ sẽ ẩn chứa hàng loạt rủi ro có thể gặp phải.\nNhững lưu ý khác\nNếu phát hiện những rủi ro về tiêu hao nhiên liệu, các kỹ thuật viên sẽ khuyến cáo khách hàng thay bộ lọc nhiên liệu hoặc bu-gi đánh lửa đã cũ, cân chỉnh bánh xe và độ chụm, hệ thống ống xả… để tăng độ bền bỉ cũng như khả năng tiết kiệm nhiên liệu của xe.\nQuang Anh",
    "title": "Thói quen lái xe giúp tiết kiệm 25% nhiên liệu",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/oto-xe-may/tu-van/thoi-quen-lai-xe-giup-tiet-kiem-25-nhien-lieu-3622374.html"
}