{
    "authors": [],
    "date_download": "2018-12-14 22:28:43",
    "date_modify": null,
    "date_publish": "2018-07-10 00:00:00",
    "description": "Alyssa Carson có thể là người đầu tiên thực hiện nhiệm vụ mang tính lịch sử của nhân loại vào năm 32 tuổi. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fgiao-duc%2Fco-gai-17-tuoi-duoc-nasa-dao-tao-de-dat-chan-len-sao-hoa-3775543.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/07/10/co-gai-17-tuoi-phi-hanh-gia-1-1592-1531193280_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Alyssa Carson (17 tuổi) đến từ bang Louisiana, Mỹ là phi hành gia tập sự của Cơ quan Hàng không và Vũ trụ Mỹ (NASA). Khác với hầu hết bạn bè đồng trang lứa, em muốn trở thành người đầu tiên đặt chân lên Sao Hỏa và không ngừng nỗ lực để đạt được mục tiêu.\nTheo Christian Post ngày 6/7, ngay từ lúc mới ba tuổi, Carson đã ao ước trở thành phi hành gia, được bay ra ngoài không gian, sau khi xem chương trình hoạt hình \"The Backyardigans\". Kể từ đó, em bắt đầu xem các video về tàu vũ trụ hạ cánh trên Sao Hỏa, nghiên cứu bản đồ Sao Hỏa trong phòng riêng, luôn nhắc đi nhắc lại giấc mơ khám phá hành tinh đỏ.\nAlyssa Carson đang là phi hành gia tập sự của NASA. Ảnh: Wikipedia Commons\nBored Panda thông tin, năm 2008, bố em, ông Bert Carson đã đăng ký cho con gái tham dự Trại hè Không gian của NASA. Năm năm sau, Carson trở thành người đầu tiên hoàn thành chương trình NASA Passport Program bằng cách đi tới 14 trung tâm của cơ quan này. Em là người trẻ tuổi nhất được chấp nhận và tốt nghiệp Advanced Possum Academy để trở thành phi hành gia tập sự.\nTheo kế hoạch, NASA sẽ cử người lên Sao Hỏa vào năm 2033 và Carson đang được đào tạo bài bản để thực hiện nhiệm vụ. Thời điểm đó, em sẽ 32 tuổi.\nCô gái được gia đình ủng hộ từ ngày bé. Ảnh: Bored Panda\nCarson hiện nghiên cứu các môn học bằng bốn ngôn ngữ: tiếng Anh, Trung Quốc, Pháp và Tây Ban Nha. \"Thách thức lớn nhất là phân bố thời gian khi em vẫn còn nhỏ tuổi và đang học trung học. Nhưng đến nay, em đã làm rất tốt\", Carson cho biết.\nCô gái 17 tuổi nhận thức rõ chuyện không thể lập gia đình, nhưng em quyết tâm gạt điều đó sang một bên để tập trung cho giấc mơ lớn.\nĐến khi 18 tuổi, Alyssa mới đủ điều kiện đăng ký thi tuyển để trở thành phi hành gia. Ảnh: Bored Panda\nBên cạnh học tập và huấn luyện, Carson còn là diễn giả, thúc đẩy sự quan tâm đến việc khám phá không gian, khuyến khích mọi người tìm kiếm giấc mơ của riêng mình. Em được truyền cảm hứng từ những nữ phi hành gia trên thế giới.\n\"Em sẽ trở thành phi hành gia, đến Sao Hỏa rồi quay trở về, làm một giáo viên hoặc tổng thống\", Carson vạch ra kế hoạch cho tương lai.",
    "title": "Cô gái 17 tuổi được NASA đào tạo để đặt chân lên Sao Hỏa",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/giao-duc/co-gai-17-tuoi-duoc-nasa-dao-tao-de-dat-chan-len-sao-hoa-3775543.html"
}