{
    "authors": [],
    "date_download": "2018-12-14 21:13:14",
    "date_modify": null,
    "date_publish": "2018-11-24 00:00:00",
    "description": "Đề nghị nữ nhân viên hàng không chụp ảnh chung nhưng cô này từ chối, nhóm thanh niên ở Thanh Hoá đã tát, đạp ngã chị này. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fgiao-thong%2Fba-thanh-nien-danh-nu-nhan-vien-o-san-bay-tho-xuan-3844038.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/11/24/1-1543028780-7992-1543028978_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Khách nam đánh nữ nhân viên ở sân bay Nội Bài\nNgày 24/11, trung tá Lê Như Anh, Trưởng Công an huyện Thọ Xuân (Thanh Hóa) cho biết, đơn vị đang thụ lý vụ việc nhóm thanh niên hành hung nhân viên sân bay, gây rối khiến Cảng hàng không Thọ Xuân náo loạn.\n\"Với vụ này, xử lý hành chính hay hình sự thì phải chờ kết luận điều tra\", trung tá Anh nói và cho hay, những người liên quan không bị tạm giữ.\nBa thanh niên hành hung nữ nhân viên ở sân bay Thọ Xuân Video nhóm thanh niên hành hung nhiều nhân viên sân bay Thọ Xuân chiều 23/11.\nTrước đó, khoảng 14h20 ngày 23/11, ba thanh niên gồm Phạm Hữu An (phường Đông Vệ, TP Thanh Hóa), Lê Văn Nhị (xã Xuân Quang, Thọ Xuân) và Lê Trung Dũng (thị trấn Thọ Xuân) vào sân bay Thọ Xuân tiễn một người bạn lên máy bay vào TP HCM. Chuyến bay VN1271 dự kiến cất cánh lúc 15h5 cùng ngày.\nSau khi hành khách hoàn tất thủ tục, ba thanh niên nhờ nhân viên hàng không tên Lê chụp ảnh tại khu vực sảnh ga đi. Nhóm này sau đó tiếp tục yêu cầu được chụp ảnh chung với nữ nhân viên nhưng chị Lê từ chối do đang làm việc.\nBa thanh niên hành hung nữ nhân viên sân bay. Ảnh chụp màn hình.\nKhông được đáp ứng yêu cầu, ba người này đã to tiếng chửi bới, tát vào mặt chị Lê. Thấy nhân viên bị đánh, một nữ cán bộ quản lý chứng kiến chạy ra can ngăn lập tức bị Nhị đấm vào đầu, đạp ngã.\nHai nhân viên kiểm soát an ninh Trịnh Ngọc Hoàn, Vũ Quốc Hoàn thực hiện nhiệm vụ tại vị trí ga đi đến ngăn cản cũng bị tên Dũng giật mũ, đấm vào người...\nNhóm thanh niên sau đó tiếp tục la hét, buông lời doạ nạt tục tĩu khiến nhiều hành khách và nhân viên sợ hãi. Nhóm này chỉ dừng tay khi lực lượng kiểm soát an ninh hàng không Thọ Xuân có mặt, khống chế.\nNhân viên an ninh sân bay khống chế một trong nhóm thanh niên gây rối. Ảnh chụp màn hình.\nLãnh đạo Cảng vụ hàng không miền Bắc tại Thọ Xuân đã yêu cầu lập biên bản, bàn giao hồ sơ cho Đồn công an Mục Sơn (thuộc công an huyện Thọ Xuân) xử lý theo thẩm quyền. Vụ việc được hành khách dùng điện thoại ghi hình đăng lên mạng xã hội.\nĐại diện Cảng hàng không Thọ Xuân cho hay, nhóm thanh niên gây rối có biểu hiện say rượu.",
    "title": "Ba thanh niên đánh nữ nhân viên ở sân bay Thọ Xuân",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/giao-thong/ba-thanh-nien-danh-nu-nhan-vien-o-san-bay-tho-xuan-3844038.html"
}