{
    "authors": [],
    "date_download": "2018-12-14 22:28:42",
    "date_modify": null,
    "date_publish": "2018-05-17 00:00:00",
    "description": "Nhận tin một phụ nữ bị xuất huyết, cơ trưởng đã quay đầu máy bay trên đường băng sân bay Đà Nẵng để cấp cứu bệnh nhân. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fmay-bay-quay-dau-de-cap-cuu-san-phu-nguoi-nuoc-ngoai-3750857.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/05/17/sp3-4625-1526540845_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Ca sinh nở độc nhất vô nhị trên không trung\nKhoảng 7h55 sáng 16/5, máy bay BL581 của hãng hàng không Jetstar Pacific chở gần 150 khách từ Đà Nẵng đi TP HCM lăn bánh chuẩn bị cất cánh. Đúng lúc này, một nữ hành khách quốc tịch Czech đứng dậy khỏi ghế, ra hiệu muốn đi vệ sinh.\nMột sản phụ được cấp cứu kịp thời khi máy bay quay đầu. Ảnh minh họa.\nTheo quy định, cửa buồng vệ sinh không được mở khi máy bay cất cánh. Khách không biết tiếng Anh, chỉ nói được hai từ \"baby\" và có biểu hiện căng thẳng, nên tiếp viên đã liên lạc tổ lái cho phép chị sử dụng buồng vệ sinh.\nNữ hành khách sau đó gọi tiếp viên và liên tục ra dấu chỉ về thai nhi. Phát hiện khách bị xuất huyết, tiếp viên trưởng lập tức thông báo cho cơ trưởng dừng máy bay.\nCơ trưởng đã quyết định quay đầu máy bay trở lại, đồng thời liên lạc với sân bay yêu cầu được cập vào ống lồng thay vì sân đỗ như thường lệ, để cấp cứu hành khách bằng cáng cứu thương.\nBệnh nhân sau đó được chuyển vào Bệnh viện Hoàn Mỹ gần sân bay. Các bác sĩ cho biết, nữ hành khách đang mang thai tuần thứ 11 và có dấu hiệu dọa sảy thai.\nChuyến bay cất cánh trở lại lúc 9h43 cùng ngày. Hãng đã hỗ trợ chuyển đổi vé miễn phí cho nữ hành khách cùng chồng ở lại chăm sóc.\nNgày 17/5, bác sĩ cho biết sức khỏe của bệnh nhân đã ổn định, tình trạng thai nhi đang tiếp tục được theo dõi.\nNăm 2016, sản phụ người Quảng Nam đã hạ sinh bé trai trên máy bay ở độ cao 10.000 m, dưới sự giúp đỡ của nữ bác sĩ người Anh đi cùng. Ảnh: Nguyễn Đông.\nCơ trưởng, phi hành đoàn và đội ngũ phục vụ hành khách tại sân bay Đà Nẵng cũng được hãng này biểu dương. \"Dù việc sử dụng ống lồng sẽ phát sinh thêm chi phí, tuy nhiên tính mạng của hành khách phải được ưu tiên số một\", đại diện hãng cho biết.\nTháng 3/2016, một sản phụ đã sinh hạ thành công bé trai ở độ cao 10.000 m với sự trợ giúp của phi hành đoàn BL590 và nữ bác sĩ người Anh Fiona Sutton tình cờ đi cùng chuyến bay từ TP HCM ra Đà Nẵng.",
    "title": "Máy bay quay đầu để cấp cứu sản phụ người nước ngoài",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/may-bay-quay-dau-de-cap-cuu-san-phu-nguoi-nuoc-ngoai-3750857.html"
}