{
    "authors": [],
    "date_download": "2018-12-14 22:28:17",
    "date_modify": null,
    "date_publish": "2018-11-20 00:00:00",
    "description": "Sống cùng vợ chồng con gái nhưng goá phụ người Trung Quốc không làm việc nhà, nếu đòi tiền không được sẽ chửi cay nghiệt cả tiếng. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fphap-luat%2Fho-so-pha-an%2Fthuong-em-bi-me-vo-doa-day-anh-trai-gay-an-giet-nguoi-3837455.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/11/20/dotnha-1542647941-4631-1542648130_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Vụ cháy bí ẩn thiêu chết cô gái trên giường / Đường dây đánh bạc trực tuyến hơn 60 tỷ USD mỗi tháng ở Trung Quốc\nNăm 2012, một cảnh kì lạ xảy ra trong trại tạm giam huyện Lục Lương, tỉnh Vân Nam, Trung Quốc. Vợ chồng người nhà nạn nhân quỳ xuống lạy một phạm nhân và người này cũng quỳ lạy lại. Hơn nữa, phạm nhân không ngừng an ủi, dặn dò hai vợ chồng phải cố gắng làm ăn, phải sống thật tốt, không được suy nghĩ nhiều. Nguyên nhân câu chuyện bắt đầu từ mùa hè một năm trước.\nGóa phụ có thai bị sát hại trong nhà con rể Người nhà nạn nhân và kẻ sát nhân gặp nhau trong tù.\nĐêm 8/6/2011, hỏa hoạn xảy ra ở phòng ngủ ngôi nhà cấp bốn tại thôn Bùi, huyện Lục Lương. Lực lượng cứu hỏa mất hơn một tiếng mới dập tắt được đám cháy. Toàn bộ đồ đạc bị thiêu rụi.\nChủ nhà là vợ chồng Quế Hiểu Tần - Vân Hà, sống cùng mẹ chị Hà là Bảo Tú Thanh. Nhưng trong nhà lúc này không có ai. Vụ cháy chỉ xảy ra trong một phòng ngủ, không lan ra bên ngoài. Cảnh sát tìm được nhiều mảnh vỏ chai thủy tinh vỡ và vỏ một chiếc bật lửa gas trong phòng. Tiếp tục tìm kiếm dưới đống tro tàn, cảnh sát phát hiện một thi thể cháy đen.\nNgười chết được xác định là bà Thanh. Thi thể bà có nhiều nghi vấn vì tư thế như đang nằm ngủ, không có phản ứng khi bị đốt cháy. Xương cuống lưỡi bị gãy, đường hô hấp không có tro bụi và khói đen, chứng tỏ nạn nhân bị bóp cổ chết rồi đốt xác phi tang.\nĐồ đạc trong phòng khách và phòng ngủ còn lại không bị mất hay có dấu hiệu bị lục lọi. Đúng hôm xảy ra án mạng, vợ chồng Tần biến mất. Kết quả điều tra cho thấy Tần có nhiều điểm đáng ngờ.\nBà Thanh được những người trong thôn đánh giá là người biết điều, không có mâu thuẫn với ai. Nhưng đó là đối với người ngoài, mỗi khi về nhà, bà Thanh lại như biến thành người khác. Bà thường xuyên mâu thuẫn với con gái và con rể, chửi mắng bằng lời cay nghiệt. Hàng xóm tiết lộ một thông tin khiến cảnh sát kinh ngạc, bà Thanh đã có thai hơn hai tháng, nhưng không ai biết cha đứa bé là ai. Là mẹ vợ song bà Thanh mới 39 tuổi, vẫn còn có chút nhan sắc.\nTrước việc mẹ vợ cùng con gái và con rể, lại thường xuyên mâu thuẫn với con gái, cảnh sát đưa ra giả thiết: Bà Thanh và con rể nảy sinh một số việc trái với luân thường đạo lý. Con gái biết việc này nên ghen, vì thế hai mẹ con thường xuyên cãi nhau. Mâu thuẫn lên đến đỉnh điểm khi bà Thanh có thai, Tần và Hà buộc phải sát hại bà Thanh rồi bỏ trốn.\nTrên thực tế, sáng hôm sau khi xảy ra vụ cháy, vợ chồng Tần mới về nhà. Khi biết tin nhà cháy, việc đầu tiên Hà hỏi là tình hình ngôi nhà thế nào chứ không phải mẹ mình có làm sao không. Vì thế, cảnh sát càng thêm nghi ngờ. Nhưng tối hôm trước Tần và Hà về nhà bà ngoại chơi và ngủ lại, có nhiều người làm chứng nên được loại khỏi diện tình nghi.\nViệc điều tra được mở rộng. Cảnh sát được biết bà Thanh là người lận đận đường chồng con. Bà lấy chồng năm 17 tuổi, không lâu thì thành goá phụ. Tái giá không được bao lâu thì người chồng thứ hai đòi ly hôn. Mới 19 tuổi bà đã lấy đến người chồng thứ ba, nhưng cũng chỉ được gần hai năm. Ông này chết trong tai nạn xe máy, để lại cho bà đứa con gái hơn một tuổi là Hà. Sau đó bà Thanh bỏ đi biệt xứ, thỉnh thoảng mới về nhà. Hà được bà ngoại nuôi từ nhỏ, đến năm 16 tuổi thì lấy chồng.\nHai vợ chồng mới cưới nhau vài tháng, bà Thanh bỗng quay về ở lì trong nhà. Sống với gia đình con song bà Thanh không làm việc nhà còn suốt ngày đòi tiền. Các con nếu không đưa sẽ bị chửi mắng rất khó nghe.\nHàng xóm cho biết, bà Thanh thường xuyên ra sân chống nạnh chửi con cả tiếng đồng hồ, có hôm từ nửa đêm đến hai giờ sáng. Nhiều người khuyên bảo nhưng bà không có biến chuyển.\nMột ngày trước vụ án, bà Thanh nói với các con là đã có thai hơn hai tháng, nhưng không chịu nói \"tác giả\" là ai. Bà còn nói hai người đang tính chuyện sống chung, nhưng không phải bà chuyển ra ngoài mà là đưa người đàn ông kia về sống. Kể cả sau này ra ở riêng, bà cũng để con lại cho vợ chồng Hà nuôi. Bà Thanh không xấu hổ vì chuyện này mà còn đi khoe khắp làng khắp xóm chuyện có thai. Vì chuyện này, hai mẹ con bà Thanh cãi nhau kịch liệt, hôm sau vợ chồng Hà mới về nhà bà ngoại khóc lóc kể khổ.\nCảnh sát chia ra hỏi thăm mọi người trong thôn. Một người nói tối hôm xảy ra vụ án có nhìn thấy anh trai của Tần là Quế Hiểu Lâm đến nhà vợ chồng Tần. Khi gặp Lâm, cảnh sát thấy trên mặt có vết cào cấu. Lâm nhanh chóng khai nhận đã giết bà Thanh.\nTheo Đài truyền hình Quý Châu, tất cả mọi người trong thôn đều không tin Lâm là kẻ giết người. Lâm là người tốt nổi tiếng trong thôn, có thể nói từ nhỏ chỉ làm việc lương thiện. Trời mưa làm đường lầy lội khó đi, Lâm chở đất đá đến đổ xuống vũng nước san đường. Đường sá trong thôn được như bây giờ đều là nhờ công sức của Lâm. Nhà ai có công việc gì, Lâm đều đến giúp nhiệt tình không tính toán. Các công việc chung trong thôn, Lâm luôn tham gia từ đầu đến cuối. Tại sao một người tốt như vậy lại phạm tội giết người? Không lẽ Lâm chính là tác giả của cái thai trong bụng bà Thanh?\nTheo điều tra của cảnh sát, từ khi bà Thanh và vợ chồng Tần - Hà bắt đầu xích mích, Lâm đến khuyên can nhưng không có hiệu quả. Ngày 18/6, Lâm nghe nói bà Thanh có thai nên khoảng 9h tối đến nhà của em tìm hiểu tình hình, không ngờ lúc này chỉ có một mình bà Thanh ở nhà.\nLâm khuyên bà Thanh đi phá thai, đừng làm khổ con gái nữa, nhưng bị thách thức và chửi thậm tệ. Không thể kiềm chế được, Lâm bóp cổ bà Thanh, sau đó tìm can dầu hỏa trong bếp lên đổ khắp phòng ngủ và châm lửa đốt.\nNăm 2012, Lâm bị kết án chung thân.\nKhang Diệp",
    "title": "Thương em bị mẹ vợ đoạ đày, anh trai gây án giết người",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/phap-luat/ho-so-pha-an/thuong-em-bi-me-vo-doa-day-anh-trai-gay-an-giet-nguoi-3837455.html"
}