{
    "authors": [],
    "date_download": "2018-12-14 22:28:35",
    "date_modify": null,
    "date_publish": "2018-03-19 00:00:00",
    "description": "Thiếu thốn tình cảm và chật vật với miếng cơm, nhiều cụ bà ở Nhật trộm cắp vặt và liên tục tái phạm để được vào sống trong tù. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthe-gioi%2Fcuoc-song-do-day%2Fcu-ba-nhat-an-cap-vat-de-vao-tu-tron-tranh-co-don-3724555.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/03/19/top-1521444241_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Nhà tù chật ních tù nhân 80, 90 tuổi ở Nhật / Không có tội phạm, cảnh sát Nhật điều tra cả vụ mất quần đùi\n\"Cuộc sống trong tù dễ dàng hơn nhiều. Dù chỉ là tạm thời nhưng ở đây tôi có thể là chính tôi, tôi có thể thở\", nữ phạm nhân 80 tuổi nói. Ảnh: Bloomberg.\nCụ bà 80 tuổi, đang thụ án tù hai năm rưỡi vì trộm một hộp trứng cá, một túi hạt giống và một chiếc chảo rán, cho biết cả đời cụ không nghĩ có ngày sẽ đi ăn trộm. \"Hồi trẻ, tôi luôn tâm niệm phải làm việc chăm chỉ\", cụ bà, từng làm công nhân trong nhà máy cao su và nhân viên bệnh viện suốt 20 năm, tâm sự.\n\"Chồng tôi bị đột quỵ 6 năm trước và liệt giường kể từ đó. Ông ấy còn bị mất trí nhớ và mắc chứng ảo giác và điên loạn. Với một người cao tuổi như tôi, trông nom ông nhà tôi là một gánh nặng cả về mặt sức lực lẫn tinh thần. Nhưng tôi không thể hé răng nói với ai vì xấu hổ\", cụ bà chia sẻ. Lần đầu tiên bị bắt vì tội trộm cắp vặt năm 70 tuổi, lúc đó, dù có tiền trong túi, cụ vẫn ăn trộm vì \"không muốn về nhà và cũng không có chỗ nào khác để đi\", nhà tù là nơi duy nhất nữ phạm nhân cao tuổi này hy vọng mình sẽ được giúp đỡ.\n\"Cuộc sống trong tù dễ dàng hơn nhiều. Dù chỉ là tạm thời nhưng ở đây tôi có thể là chính tôi, tôi có thể thở. Con trai tôi bảo tôi bị ốm và động viên tôi đi viện tâm thần. Nhưng tôi không nghĩ mình ốm đau gì cả. Tôi nghĩ chính sự căng thẳng và lo lắng đã khiến tôi ăn trộm\", phạm nhân 80 tuổi tái phạm lần thứ 4 nói với Bloomberg.\nTình trạng già hóa dân số ở Nhật Bản ngày càng nghiêm trọng. Thống kê cho thấy 27,3% dân số Nhật hơn 65 tuổi, gần gấp đôi số người cao tuổi ở Mỹ. Kéo theo đó là tỉ lệ tội phạm cao tuổi, đặc biệt là phụ nữ, tăng nhanh hơn tỉ lệ ở mọi nhóm độ tuổi khác. Gần 1/5 nữ phạm nhân đang thụ án trong các nhà tù ở Nhật là người cao tuổi. Tuy nhiên, điều đáng chú ý, các nữ tù nhân lớn tuổi đều bị kết án vì những hành vi phạm tội không nghiêm trọng, ví dụ, 9/10 người bị bắt vì trộm cắp vặt trong siêu thị, cửa hàng.\nĐộng cơ phạm tội của các các nữ phạm nhân ngoài 65 tuổi khá giống nhau. Trước kia, người cao tuổi nương tựa vào con cái, gia đình và chòm xóm để an vui tuổi già. Nhưng trong xã hội hiện đại, ngày càng nhiều người cao tuổi phải sống cô đơn. Số liệu cho thấy từ 1980 đến 2015, số lượng người già sống neo đơn đã tăng gấp 6 lần lên gần 6 triệu người, chiếm gần 5% tổng dân số Nhật Bản.\nTheo một khảo sát của chính quyền thành phố Tokyo thực hiện năm 2017, hơn một nửa tội phạm cao tuổi bị bắt vì trộm cắp vặt sống một mình và 40% không có gia đình hoặc hiếm khi trò chuyện với người thân. Họ mắc kẹt trong hoàn cảnh sống bơ vơ, không có chỗ dựa về cả mặt vật chất lẫn tinh thần.\n\"Họ có thể có nơi để ở. Họ cũng có thể có một gia đình. Nhưng điều đó không có nghĩa là họ có một nơi chốn mà họ cảm thấy như là nhà\", Yumi Muranaka, giám thị nhà tù Iwakuni, cách Hiroshima khoảng 50 km, cho biết. \"Họ cảm thấy không ai hiểu mình. Họ cảm giác như một người làm việc vặt trong nhà, không hơn\".\nMột nữ phạm nhân 67 tuổi thú nhận đã ăn cắp vặt hơn 20 lần. \"Không phải vì tôi thiếu tiền. Lần đầu tiên tôi ăn trộm và không bị phát hiện, tôi biết rằng bằng cách này, tôi có thể có những thứ tôi muốn mà không phải trả tiền. Việc này khiến tôi thấy vui, phấn khích và thích thú\". Bà cho biết chồng bà không trách móc và vẫn thường xuyên viết thư gửi vào tù.\n\"Nhưng hai thằng con tôi rất tức giận. Còn ba đứa cháu không biết tôi ở trong tù, chúng nghĩ tôi đang nằm viện cơ\", nữ phạm nhân cao tuổi đang lĩnh án hai năm ba tháng tù vì trộm cắp quần áo nói.\n'Túng quá làm liều'\nChi phí chăm sóc phạm nhân cao tuổi năm 2015 tăng khoảng 80% so với 10 năm trước lên hơn 50 triệu USD. Ảnh: Bloomberg.\nBên cạnh đó, phụ nữ cao tuổi thường gặp khó khăn về kinh tế, trong khi 29% cụ ông trên 65 tuổi sống một mình phải vật lộn với đói nghèo thì con số này ở cụ bà là gần 50%. \"Chồng tôi mất năm ngoái\", một phạm nhận nói. \"Chúng tôi không có con cái vì vậy tôi sống mình một. Một lần tôi đi siêu thị mua rau và nhìn thấy túi thịt bò. Tôi thèm túi thịt đó nhưng cũng lo về gánh nặng tiền nong. Vậy là tôi ăn trộm\".\nChi phí chăm sóc phạm nhân cao tuổi năm 2015 tăng khoảng 80% so với 10 năm trước lên gần 6 tỷ yên (hơn 50 triệu USD). Các nhà tù phải thuê điều dưỡng viên chuyên nghiệp để giúp phạm nhân cao tuổi trong mọi sinh hoạt hàng ngày như tắm rửa, đi vệ sinh còn ban đêm lính gác sẽ tiếp quản việc trông nom.\nGánh nặng chăm sóc các phạm nhân cao tuổi lớn đến mức một số nhân viên giáo dưỡng cho biết nhà tù nơi họ làm việc không khác mấy viện dưỡng lão. Bà Satomi Kezuka, một cựu quản giáo ở nhà tù Tochigi, cách thủ đô Tokyo gần 100 km về hướng bắc, kể phải dọn dẹp giường chiếu và giặt giũ quần áo cho các phạm nhân \"đái dầm, ị đùn\". Hơn 1/3 nữ quản giáo bỏ việc sau ba năm.\nNăm 2016, quốc hội Nhật thông qua điều luật, cho phép những phạm nhân cao tuổi tái phạm được nhận trợ cấp xã hội. Cơ quan công tố và các nhà tù phối hợp chặt chẽ với nhiều cơ quan khác nhằm hỗ trợ các phạm nhân cao tuổi tái hòa nhập cộng đồng. Tuy nhiên, sự cô đơn của tuổi già, thiếu thốn tình cảm người thân - nguyên nhân chính khiến nhiều cụ bà phạm tội- nằm ngoài khả năng giải quyết của các nhà chức trách.\nMột nữ phạm nhân 89 tuổi, đã hai lần vào tù, hiện đang thụ án một năm rưỡi cho biết: \"Trước kia, tôi sống chung với con gái và tiêu toàn bộ tiền tiết kiệm để chăm sóc thằng con rể bạo lực và ngược đãi\". Sau khi dọn ra ở riêng, bà phải sống dựa hoàn toàn vào khoản trợ cấp hàng tháng ít ỏi của chính phủ. Chật vật với miếng ăn hàng ngày khiến bà không có nhiều lựa chọn và quyết định ăn trộm những nhu yếu phẩm như gạo, dâu tây và thuốc cảm cúm.\nAn Hồng",
    "title": "Cụ bà Nhật ăn cắp vặt để vào tù, trốn tránh cô đơn",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/the-gioi/cuoc-song-do-day/cu-ba-nhat-an-cap-vat-de-vao-tu-tron-tranh-co-don-3724555.html"
}