{
    "authors": [
        "An Bình"
    ],
    "date_download": "2018-09-09 00:38:57",
    "date_modify": null,
    "date_publish": "2018-09-05 17:31:00",
    "description": "\"Lúc đó nhân viên nữ nên la hét, còn tôi và một số người khác khom người chạy vào góc gần đó để trốn\", vị khách giao dịch tại ngân hàng xảy ra vụ cướp tại Khánh Hoà kể.",
    "filename": "https%3A%2F%2Fnews.zing.vn%2Fnhan-chung-ke-lai-phut-doi-mat-voi-ten-cuop-ngan-hang-post874648.html.json",
    "image_url": ["https://stc.v3.news.zing.vn/favicon.ico"],
    "movies": [],
    "language": "vi",
    "localpath": null,
    "source_domain": "news.zing.vn",
    "text": "\"Lúc đó nhân viên nữ nên la hét, còn tôi và một số người khác khom người chạy vào góc gần đó để trốn\", vị khách giao dịch tại ngân hàng xảy ra vụ cướp tại Khánh Hoà kể.\nLúc 15h30 ngày 5/9, các đơn vị nghiệp vụ Công an tỉnh Khánh Hòa vẫn đang phong tỏa, khám nghiệm hiện trường vụ cướp xảy ra tại Ngân hàng TMCP Ngoại thương Việt Nam, chi nhánh thị xã Ninh Hòa vào trưa cùng ngày.\nCông an thu thập dữ liệu điều tra vụ cướp ngân hàng Sau vụ cướp, Công an tỉnh Khánh Hòa phong tỏa hiện trường, thu thập vật chứng, điều tra vụ việc.\nChỉ biết trốn vào góc sau tiếng hét\nChưa hết sợ hãi, ông Năm, ngụ thị xã Ninh Hòa cho biết sự việc chỉ diễn ra trong thời gian rất ngắn. \"Thời diểm đó tôi vào ngân hàng để rút tiền. Lúc nhân viên đang hỏi tôi cần thao tác gì thì một người đứng sau hô to: Đưa tiền cho tao”, ông Năm nói.\nÔng Năm, nhân chứng kể lại vụ việc. Ảnh: An Bình.\nNgười đàn ông này cho biết lúc đó chưa hiểu chuyện gì xảy ra thì tên cướp lao đến sát quầy giao dịch, tay cầm vật giống súng. “Hắn yêu cầu nhân viên đưa tiền. Lúc đó nhân viên nữ la hét, còn tôi và một số người khác khom người chạy vào góc gần đó để trốn”, ông Năm kể lại.\nNhiều tiếng la hét vang lên. Theo ông Năm chừng đươc một phút thì tên cướp với tay giật một bao tải rồi quay lưng bỏ chạy ra ngoài.\n“Khi tên cướp chạy ra khỏi cánh cửa, chúng tôi mới hoàn hồn. Lúc đứng trong cửa kính nhìn ra ngoài, thấy bảo vệ lao đến tên cướp giơ một tay lên trời, một tiếng nổ phát ra từ vật hắn đang cầm trên tay. Vừa ra khỏi cổng thì một tên khác chạy xe máy tới. Tên cướp leo lên xe chạy mất trước sự ngơ ngác của rất nhiều người”, ông Năm nói thêm.\nTheo nhân chứng tên Hoa, khi chị đang chạy xe máy vào cổng ngân hàng thì thấy một người chạy ra, mang theo một bao tải. “Lúc đó nghe nhiều người hô cướp cướp, tôi cũng không hiểu chuyện gì. Đến khi nghe kể có vụ cướp ngân hàng mới hiểu sự việc”, chị Hoa nói.\nThu giữ một vật giống súng\nTheo đại tá Đặng Đức Luân, Trưởng Công an thị xã Ninh Hòa (Khánh Hòa), ngay khi nhận thông tin sự việc đơn vị đã điều các chiến sĩ đến phong tỏa, bảo vệ hiện trường.\nCông khám nghiệm hiện trường vụ cướp ngân hàng. Ảnh: An Bình.\n“Công an thu giữ một vật giống súng tự chế nghi là của tên cướp bỏ lại. Các đơn vị đang phối hợp với Công an tỉnh tích cực điều tra vụ việc”, đại tá Luân nói.\nLiên quan vụ việc, chiều cùng ngày, Vietcombank xác nhận thông tin Phòng giao dịch Ninh Hòa thuộc chi nhánh Vietcombank Khánh Hòa xảy ra vụ cướp ngân hàng.\nVietcombank cho hay 2 kẻ cướp đi xe máy, bịt mặt và sử dụng vũ khí đã khống chế bảo vệ ngân hàng, đe dọa, uy hiếp các nhân viên, khách hàng tại phòng giao dịch và cướp đi một khoản tiền mặt. Vụ việc không gây thiệt hại về người.\nVietcombank đã báo cáo vụ việc lên Ngân hàng Nhà nước. Đối với tài sản, Vietcombank đã mua bảo hiểm đầy đủ theo quy định nên không bị tổn thất về tài chính.\nHiện lãnh đạo Ngân hàng TMCP Ngoại thương Việt Nam chưa xác nhận số tiền bị mất là bao nhiêu.",
    "title": "Nhân chứng kể lại phút đối mặt với tên cướp ngân hàng",
    "title_page": null,
    "title_rss": null,
    "url": "https://news.zing.vn/nhan-chung-ke-lai-phut-doi-mat-voi-ten-cuop-ngan-hang-post874648.html"
}