{
    "authors": [],
    "date_download": "2018-12-14 22:39:41",
    "date_modify": null,
    "date_publish": "2018-10-05 00:00:00",
    "description": "(Dân trí) - Trong ngày thi đấu cuối cùng của giải cờ vua đồng đội thế giới (Olympiad) 2018, kỳ thủ Nguyễn Ngọc Trường Sơn duy trì thành tích 10 trận bất bại tại bàn số 2 và giành HCV cá nhân nam. Ở nội dung đồng đội nam, đội tuyển nam Việt Nam đứng hạng 7 chung cuộc.",
    "filename": "https%3A%2F%2Fdantri.com.vn%2Fthe-thao%2Ftruong-son-gianh-hcv-tai-giai-co-vua-dong-doi-the-gioi-2018-20181005221940293.htm.json",
    "image_url": "https://dantricdn.com/thumb_w/600/2018/10/5/truongson5-10-18-15387511432961054396116.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "dantri.com.vn",
    "text": "Hạng 7 chung cuộc cũng là hạng cao nhất của cờ vua Việt Nam tại các kỳ Olympiad từ trước đến nay, ngang với thành tích năm 2012. Thành tích cụ thể của đội nam là 6 trận thắng, 4 trận hoà, chỉ thua 1 trận.\nĐoàn Việt Nam thi đấu thành công tại giải cờ vua đồng đội thế giới 2018\nCác kỳ thủ nam của chúng ta như Lê Quang Liêm, Nguyễn Anh Khôi và Nguyễn Ngọc Trường Sơn đều thi đấu rất tốt, góp công vào thành tích chung cuộc của đội tuyển cờ vua nam Việt Nam.\nRiêng Nguyễn Ngọc Trường Sơn (elo 2.620) thi đấu ở bàn số 2 và bất bại trong số 10 trận của anh tại giải, với 7 ván thắng và 3 ván hoà. Đây là một thành tích chói sáng nữa của Trường Sơn ở các giải đấu lớn tầm thế giới, góp sức vào thành công chung của toàn đội.\nRiêng Nguyễn Ngọc Trường Sơn giành 1 HCV cá nhân nam\nCũng nói về tinh thần đồng đội, Lê Quang Liêm cũng góp công đáng kể vào tấm HCV cá nhân của Trường Sơn. Ngồi ở bàn đấu kế bên Trường Sơn, Quang Liêm đã hạ rất nhiều đối thủ mạnh, dọn đường cho Trường Sơn giành HCV.\nỞ nội dung đồng đội nữ, đội tuyển cờ vua nữ Việt Nam đứng hạng 15 chung cuộc, với 6 trận thắng, 3 trận hoà và 2 trận thua.\nK.Đ",
    "title": "Trường Sơn giành HCV tại giải cờ vua đồng đội thế giới 2018",
    "title_page": null,
    "title_rss": null,
    "url": "https://dantri.com.vn/the-thao/truong-son-gianh-hcv-tai-giai-co-vua-dong-doi-the-gioi-2018-20181005221940293.htm"
}