{
    "authors": [],
    "date_download": "2018-12-14 22:39:26",
    "date_modify": null,
    "date_publish": "2018-12-09 00:00:00",
    "description": "(Dân trí) - Công an thành phố Hà Tĩnh cho biết, đơn vị vừa khởi tố hai đối tượng Đậu Thị Trang (SN 1995, trú xã Thạch Sơn, huyện Thạch Hà) và Nguyễn Thị Khánh Ly (SN 1995, trú xã Thiên Lộc, huyện Can Lộc) về tội danh tàng trữ trái phép chất ma túy.",
    "filename": "https%3A%2F%2Fdantri.com.vn%2Fphap-luat%2Fkhoi-to-cap-nu-quai-chuyen-cung-cap-ma-tuy-thuoc-lac-20181209204749864.htm.json",
    "image_url": "https://dantricdn.com/thumb_w/600/2018/12/9/1-15443508898761890211652.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "dantri.com.vn",
    "text": "Theo tài liệu cơ quan điều tra, vào khoảng 18h15 ngày 3/12, tại đường Hà Tông Chính thuộc phường Nguyễn Du, Công an TP Hà Tĩnh tuần tra, phát hiện đối tượng nữ có biểu hiện nghi vấn. Ngay lập tức, các trinh sát đã tiến hành kiểm tra túi xách của đối tượng, phát hiện bọc giấy có 1 túi nilon đựng 5 viên nén hình tròn màu xanh chất MDMA (thuốc lắc) có khối lượng 1,7934g.\nHai đối tượng tại cơ quan điều tra.\nTại cơ quan điều tra, “nữ quái” khai nhận là Đậu Thị Trang, thời điểm bị lực lượng chức năng bắt giữ đối tượng đang trên đường vận chuyển hàng giúp một đối tượng khác tên là Nguyễn Thị Khánh Ly.\nNgay sau đó, lực lượng chức năng tiến hành ra lệnh bắt khẩn cấp đối với Nguyễn Thị Khánh Ly khi đối tượng đang tạm trú tại số nhà 21, ngõ 27 đường Hà Tông Chính thuộc phường Nguyễn Du, TP Hà Tĩnh.\nTại cơ quan điều tra, Nguyễn Thị Khánh Ly khai nhận đầy đủ hành vi tàng trữ và buôn bán ma túy của mình. Với sự trợ giúp của Đậu Thị Trang, Nguyễn Thị Khánh Ly đã nhiều lần cung cấp ma túy, thuốc lắc cho các đối tượng trên địa bàn.\nHiện cơ quan chức năng đang hoàn tất hồ sơ xử lý 2 đối tượng trước pháp luật.\nVĩnh Long: Nam thanh niên lái xe hơi vận chuyển heroin\nThành đang bị công an Vĩnh Long tạm giữ hình sự\nChiều ngày 9/12, Cơ quan cảnh sát điều tra Công an tỉnh Vĩnh Long cho biết đang tạm giữ hình sự Huỳnh Công Thành (30 tuổi, ngụ xã Tân Hoà, TP.Vĩnh Long) để điều tra về hành vi “Vận chuyển trái phép chất ma túy”.\nTrước đó vào khuya ngày 8/12, tại ngã ba đường Nguyễn Huệ, giao nhau với Võ Văn Kiệt (P.2, TP.Vĩnh Long), cảnh sát kiểm tra ôtô hiệu Innova biển số 51A-234.04 do Thành điều khiển đã phát hiện gói nilon màu vàng hình chữ nhật chứa chất bột màu trắng. Bên trong túi áo của Thành, có 2 gói nilon hàn kín đầu, chứa tinh thể màu trắng.\nTang vật bị cơ quan công an thu giữ\nQua giám định, chất bột màu trắng là heroin, nặng 350 gram và hai gói tinh thể màu trắng là ma tuý đá (Methamphetamine), nặng 21 gram. Tại cơ quan điều tra, Thành khai nhận được một người chưa rõ lai lịch tại TP.HCM nhờ vận chuyển số ma tuý trên về TP.Vĩnh Long thì bị lực lượng Công an bắt giữ.\nVụ việc đang được tiếp tục ở rộng điều tra làm rõ.\nTiến Hiệp - Lan Anh",
    "title": "Khởi tố cặp “nữ quái” chuyên cung cấp ma túy, thuốc lắc",
    "title_page": null,
    "title_rss": null,
    "url": "https://dantri.com.vn/phap-luat/khoi-to-cap-nu-quai-chuyen-cung-cap-ma-tuy-thuoc-lac-20181209204749864.htm"
}