{
    "page-url": "",
    "post-url": "",
    "text": "NHỮNG ĐIỀU BẠN CẦN BIẾT\n\nChính phủ Nhật Bản đã quyết định chấm dứt sản xuất và loại bỏ lò vi sóng ở nước này trước cuối năm nay. Tất cả công dân và tổ chức không đáp ứng yêu cầu đang phải đối mặt với án tù từ 5 đến 15 năm, tùy thuộc vào mức độ nghiêm trọng của tội phạm.\nLý do cho lệnh cấm vi sóng ở Vùng đất mặt trời mọc là nghiên cứu của các nhà khoa học từ Đại học Hiroshima, những người đã phát hiện ra rằng hơn 20 năm sử dụng lò vi sóng có sóng phóng xạ gây hại cho sức khỏe của người dân hơn là bom hạt nhân mà máy bay Mỹ thả vào tháng 9 năm 1945.\nTheo kết luận của các chuyên gia, thực phẩm được làm nóng trước trong lò vi sóng có những rung động không thuận lợi, không phù hợp với nhịp điệu phổ quát.\nTất cả các nhà sản xuất lò vi sóng lớn nhất tại Nhật Bản đã đóng cửa cac công xưởng nơi sản phẩm được sản xuất. Năm 2021, việc chấm dứt sản xuất lò vi sóng sẽ được công bố tại Hàn Quốc, Trung Quốc có kế hoạch từ bỏ loại thiết bị này. Một hội nghị về phòng chống ung thư đã được tổ chức tại Trung tâm Kashira Onco.\n\nDưới đây là các khuyến nghị được thực hiện ở phần cuối của nó:\n\nNói KHÔNG!\n1. Bơ tinh chế\n2. Sữa có nguồn gốc động vật (không phải của gia đình)\n3. Khối thực phẩm (gia vị \"Bouillon\" (wink)\n4. Soda (32 lát đường mỗi lít!)\n5. Đường tinh luyện\n6. Lò vi sóng\n7. Không được chụp quang tuyến vú trước khi sinh ngoại trừ siêu âm (rõ ràng là siêu âm được ngụ ý).\n8. Đồ lót quá chật (áo ngực!)\n9. Không dùng chút rượu nào cả\n10. Thực phẩm tan băng\n11. Không sử dụng nước trong tủ lạnh trong chai nhựa\n12. Thuốc tránh thai (thay đổi hệ thống nội tiết tố của người phụ nữ và kích thích ung thư)\n13. Xịt khử mùi. Nguy hiểm đặc biệt được sử dụng sau khi cạo râu.\n14. Đường dưới mọi hình thức (tế bào ung thư ăn chủ yếu là đường).\n15. Bệnh nhân ung thư, loại trừ đường từ chế độ ăn uống của họ, thấy rằng căn bệnh đã biến mất và có thể sống lâu: đường = kẻ thù nguy hiểm.\n16. Một ly bia được xử lý trong cơ thể trong 5 giờ, lúc này các cơ quan và hệ thống luôn phải hoạt động ở tốc độ cao.\n\nNói ngay CÓ\n1. Rau\n2. Mật ong điều độ thay vì đường\n3. Protein thực vật (đậu thay vì thịt)\n4. Hai ly nước khi bụng đói trước khi đánh răng - nước ở nhiệt độ phòng có cùng nhiệt độ với cơ thể chúng ta sau khi thức dậy\n5. Đồ ăn ấm (không nóng)\n6. Nước ép chống ung thư số 1: nha đam + gừng + rau mùi tây + cần tây + quả mâm xôi (giữa dứa), trộn và uống khi bụng đói.\n7. Nước ép chống ung thư số 2: kem chua / guanabana (không hạt) + quả mâm xôi (giữa quả dứa)\n8. Ăn cà rốt sống hoặc luộc hoặc ép nước trái cây mỗi ngày.\nLưu ý:\nHiệp hội bác sĩ Hoa Kỳ đã tìm thấy câu trả lời cho nguyên nhân gây ung thư:\n1. Không uống trà từ cốc nhựa (cốc).\n2. Không ăn bất cứ thứ gì nóng từ túi giấy hoặc nhựa (như khoai tây chiên).\n3. Không cho thực phẩm vi sóng vào đĩa nhựa.\n\nChúng tôi nhắc nhở bạn:\nKhi nhựa được làm nóng, hóa chất được giải phóng có thể gây ra 52 loại ung thư.\nTin nhắn này tốt hơn 100 SMS không cần thiết ...\nTránh uống Coca-Cola cùng dứa hoặc sau khi ăn một quả dứa như một món tráng miệng.\nKhông trộn nước ép dứa với Coca.\nHỗn hợp này gây chết người! Mọi người chết vì điều này, và họ lầm tưởng rằng họ đã bị đầu độc .... Họ là nạn nhân của sự thiếu hiểu biết về loại cocktail gây tử vong này!\n\nTrả lời cuộc gọi bằng cách giữ điện thoại bên tai trái của bạn\nKhông uống thuốc với nước lạnh\nKhông ăn đồ ăn vặt sau 17:00\nUống nhiều nước vào buổi sáng, ít hơn vào buổi tối\nKhông giữ tư thế nằm ngang ngay sau khi ăn và uống thuốc.\nKhi pin điện thoại của bạn gần hết, đừng nhấc điện thoại lên, vì bức xạ bức xạ mạnh hơn 1000 lần, hơn khi đang sạc pin.",
    "images": [
        "https://www.facebook.com/us.hoaky/photos/gm.1293909807454725/2177997068996735/?type=3&theater"
    ],
    "relevant-users": [],
    "url": []
}