{
    "authors": [],
    "date_download": "2022-03-09 22:03:49",
    "date_modify": null,
    "date_publish": "2022-01-17 23:09:50",
    "description": null,
    "filename": "https%3A%2F%2Fnghiencuuquocte.org%2F2022%2F01%2F18%2Fputin-thuc-su-muon-gi-o-ukraine%2F.json",
    "image_url": "http://nghiencuuquocte.org/wp-content/uploads/2022/01/What-Putin-Really-Wants-in-Ukraine.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nguồn: Dmitri Trenin, “What Putin Really Wants in Ukraine”, Foreign Affairs, 28/12/2021.\nBiên dịch: Nguyễn Thị Kim Phụng\nNga đang tìm cách ngăn NATO mở rộng, chứ không phải muốn sáp nhập thêm lãnh thổ.\nTrong những ngày cuối cùng của năm 2021, Nga đã đưa ra cho Mỹ một danh sách các yêu cầu mà nước này cho là cần thiết để ngăn chặn khả năng xảy ra xung đột quân sự quy mô lớn ở Ukraine. Trong một bản dự thảo hiệp ước được trao cho một nhà ngoại giao Mỹ ở Moscow, chính phủ Nga đã yêu cầu NATO chính thức ngừng mở rộng về phía đông, đóng băng vĩnh viễn việc mở rộng hơn nữa các cơ sở hạ tầng quân sự của liên minh (chẳng hạn như căn cứ và hệ thống vũ khí) trên lãnh thổ Liên Xô cũ, chấm dứt hỗ trợ quân sự của phương Tây đối với Ukraine, đồng thời cấm tên lửa tầm trung ở châu Âu. Thông điệp họ đưa ra là không thể nhầm lẫn: nếu những mối đe dọa này không thể được giải quyết bằng ngoại giao, Điện Kremlin sẽ phải dùng đến hành động quân sự.\n﻿\nNhững lo ngại này đã trở nên quen thuộc với các nhà hoạch định chính sách phương Tây, những người suốt nhiều năm qua đã đáp trả bằng cách lập luận rằng Moscow không có quyền phủ quyết đối với các quyết định của NATO, và cũng không có quyền yêu cầu phương Tây ngừng gửi vũ khí cho Ukraine. Cho đến gần đây, Moscow vẫn miễn cưỡng chấp nhận lập luận đó. Nhưng giờ đây, dường như người Nga đã quyết tâm thực hiện bằng được các biện pháp đối phó nếu yêu cầu của mình không được đáp ứng. Quyết tâm đó được thể hiện qua cách họ trình bày bản hiệp ước với Mỹ, và thêm một hiệp định riêng với NATO. Giọng điệu của cả hai văn bản này đều rất sắc bén. Phương Tây chỉ được cho một tháng để phản hồi, theo đó tránh khả năng xảy ra đàm phán kéo dài mà không có kết quả. Thêm nữa, cả hai bản dự thảo đã được công bố gần như ngay lập tức sau khi chúng được gửi đi, một động thái nhằm ngăn chặn Washington làm rò rỉ và bẻ cong các đề xuất.\nNếu Tổng thống Nga Vladimir Putin hành động như thể ông là người trên cơ trong tình thế bế tắc này, ấy là bởi vì ông quả thật có ưu thế. Theo các cơ quan tình báo Mỹ, Nga có gần 100.000 quân và rất nhiều vũ khí hạng nặng đang đóng ở biên giới với Ukraine. Mỹ và các nước NATO khác đã lên án các động thái của Nga, nhưng đồng thời cũng thể hiện rằng họ sẽ không bảo vệ Ukraine, quốc gia không phải là thành viên NATO, và giới hạn các hành vi trả đũa chỉ bao gồm các biện pháp trừng phạt Nga.\nTuy nhiên, các đề xuất của Moscow trông giống như một cuộc ra giá mở, hơn là một tối hậu thư. Dù khăng khăng đòi hỏi một hiệp ước chính thức với Mỹ, chính phủ Nga chắc chắn hiểu rằng vì lý do phân cực và bế tắc, việc phê chuẩn bất kỳ hiệp ước nào tại Thượng viện Mỹ hiện nay đơn giản là không thể. Thế nên, một thỏa thuận hành pháp (executive agreement) – về cơ bản là một hiệp định giữa hai chính phủ, không cần phải được phê chuẩn, và do đó không có tư cách như một đạo luật – sẽ là một giải pháp thay thế có tính thực tiễn hơn. Khả năng là nếu có một thỏa thuận như vậy, phía Nga sẽ thực hiện các cam kết có đi có lại, giải quyết một số lo ngại của Mỹ để tạo ra cái mà nước này gọi là “cân bằng lợi ích”.\nCụ thể, Điện Kremlin có thể hài lòng nếu chính phủ Mỹ đồng ý chính thức đóng băng dài hạn quá trình mở rộng NATO, và cam kết không bố trí các tên lửa tầm trung ở châu Âu. Họ cũng có thể chấp nhận một hiệp định riêng giữa Nga và NATO, nhằm hạn chế việc đóng quân và tiến hành các hoạt động quân sự ở những nơi mà lãnh thổ hai bên tiếp giáp nhau, từ Biển Baltic đến Biển Đen.\nTất nhiên, đó là một câu hỏi mở, để chờ xem liệu chính quyền Biden có sẵn sàng can dự nghiêm túc với Nga hay không. Tại Mỹ, sự phản đối đối với bất kỳ thỏa thuận nào trong số này cũng sẽ ở mức cao, do tính phân cực chính trị trong nước, và thực tế là việc đạt được thỏa thuận với Putin sẽ khiến chính quyền Biden hứng chịu những chỉ trích rằng họ đang cúi đầu trước một nhà nước chuyên chế. Làn sóng phản đối cũng sẽ dâng cao ở châu Âu, nơi các nhà lãnh đạo sẽ cảm thấy rằng một thỏa thuận giữa Washington và Moscow khiến họ trở thành kẻ bên lề.\nĐây đều là những lo ngại chính đáng. Nhưng điều quan trọng cần lưu ý là chính Putin là người cầm quyền trong suốt bốn đợt mở rộng NATO, và đã phải chấp nhận việc Washington rút khỏi các hiệp ước quản lý tên lửa đạn đạo, tên lửa hạt nhân tầm trung, và máy bay do thám không có vũ trang. Đối với ông, Ukraine là chốt chặn cuối cùng. Vị tổng tư lệnh quân đội Nga đang được các quan chức an ninh và quốc phòng của ông ủng hộ, và bất chấp việc công chúng Nga lo sợ một cuộc chiến có thể nổ ra, Putin cũng không vấp phải sự phản đối nào ở trong nước về các chính sách đối ngoại của mình. Quan trọng hơn cả, ông chắc chắn sẽ không để bản thân bị xem là một kẻ-khoác-lác. Tóm lại, Biden đã đúng khi không bác bỏ ngay lập tức các yêu cầu của Nga, và thay vào đó, ủng hộ chính sách can dự.\nLằn ranh đỏ của Putin\nCó một sự bất đối xứng đáng kể về tầm quan trọng mà phương Tây và Nga gán cho Ukraine. Phương Tây đã mở rộng triển vọng trở thành thành viên NATO của Ukraine kể từ năm 2008, nhưng lại chẳng có thời gian biểu chính thức để kết nạp. Sau năm 2014 – thời điểm Nga chiếm Crưm từ tay Ukraine, và bắt đầu hỗ trợ các chiến binh thân Nga ở vùng Donbas của nước này – thật khó để biết liệu chính phủ Mỹ sẽ cho phép Ukraine gia nhập NATO như thế nào. Bởi rốt cuộc, sẽ có rất ít sự ủng hộ của công chúng Mỹ đối với việc triển khai quân đội chiến đấu tại Ukraine. Washington đã cam kết với Kyiv một lời hứa mà cả hai bên đều biết là không thể giữ được. Ngược lại, Nga coi Ukraine là lợi ích an ninh quốc gia quan trọng, và tuyên bố sẵn sàng sử dụng vũ lực quân sự nếu lợi ích đó bị đe dọa. Sự sẵn sàng huy động quân đội và sự gần gũi về địa lý với Ukraine giúp Moscow có lợi thế hơn so với Mỹ và các đồng minh.\nĐiều này không có nghĩa là Nga sắp xâm lược Ukraine. Dù báo giới phương Tây có xu hướng mô tả Putin là người liều lĩnh, trên thực tế, ông rất thận trọng và toan tính, đặc biệt là khi sử dụng vũ lực. Putin không sợ rủi ro – các chiến dịch tại Chechnya, Crưm và Syria là bằng chứng cho thấy điều đó – nhưng trong suy nghĩ của ông, lợi ích phải lớn hơn chi phí. Ông sẽ không xâm lược Ukraine đơn giản chỉ vì các nhà lãnh đạo của nước này có định hướng thân phương Tây.\nTuy thế, vẫn có một số kịch bản có thể thúc đẩy Điện Kremlin điều quân đến Ukraine. Năm 2018, Putin đã công khai tuyên bố rằng nỗ lực của Ukraine nhằm giành lại lãnh thổ ở Donbas bằng vũ lực sẽ dẫn đến một phản ứng quân sự. Có một tiền lệ lịch sử cho việc này: năm 2008, Nga từng phản ứng quân sự trước một cuộc tấn công của Georgia vào nước cộng hòa ly khai Nam Ossetia. Một lằn ranh đỏ khác là việc Ukraine gia nhập NATO, hoặc cho phép bố trí các căn cứ quân sự và hệ thống vũ khí tầm xa của phương Tây trên lãnh thổ của mình. Putin sẽ không bao giờ nhượng bộ điểm này. Tuy nhiên, hiện tại, Mỹ và các thành viên NATO khác hầu như đều không ủng hộ Ukraine gia nhập liên minh. Đầu tháng 12/2021, các quan chức Bộ Ngoại giao Mỹ nói với người Ukraine rằng tư cách thành viên NATO của quốc gia họ khó có thể được chấp thuận trong thập niên tới.\nNếu NATO tăng cường lực lượng của mình ở các quốc gia thành viên phía đông, điều đó có thể gia tăng quân sự hóa tại một ranh giới mới của châu Âu, chạy dọc theo biên giới phía tây của Nga và Belarus. Nga có thể bị kích động và sẽ đặt nhiều tên lửa tầm ngắn hơn ở Kaliningrad – khu vực lãnh thổ không tiếp giáp ở phía cực tây của Nga, nằm giữa Ba Lan và Lithuania. Ngoài ra, một liên minh quân sự chặt chẽ hơn với Belarus có thể gây thêm áp lực lên Ukraine. Moscow cũng có thể công nhận “các nước cộng hòa nhân dân” tự xưng là Donetsk và Luhansk, và tích hợp chúng thành một thực thể địa chính trị mới, cùng với Nga và Belarus.\nTác động địa chính trị của những diễn tiến này có thể vươn ra xa hơn, ngoài châu Âu. Nhằm chống lại các biện pháp trừng phạt kinh tế và tài chính quyết liệt hơn của phương Tây – vốn để ngăn Nga xâm lược Ukraine, hoặc là vì hậu quả của hành động đó – Moscow có thể sẽ phải dựa vào Bắc Kinh, quốc gia cũng đang chịu áp lực ngày càng tăng của Mỹ. Tổng thống Putin và Chủ tịch Tập Cận Bình giờ đây đang thảo luận về các cơ chế tài chính để bảo vệ đất nước của họ khỏi các lệnh trừng phạt của Mỹ. Trong trường hợp đó, chuyến thăm Trung Quốc trong Thế vận hội Mùa đông tháng 02/2022 của Putin có thể không chỉ là một lời chào xã giao. Sau đó, Mỹ rất có thể sẽ chứng kiến quan hệ hữu hảo (entente) Trung Quốc-Nga trở thành một liên minh (alliance) chặt chẽ hơn, với hợp tác kinh tế, công nghệ, tài chính, và quân sự đều đạt được những tầm cao mới.\nTrò chơi đổ lỗi\nLời đe dọa sử dụng vũ lực của Putin xuất phát từ sự thất vọng của ông với một tiến trình ngoại giao bị đình trệ. Nỗ lực của Điện Kremlin nhằm lôi kéo Tổng thống Ukraine Volodymyr Zelensky đạt được thỏa thuận về vấn đề Donbas – vốn đã từng rất hứa hẹn hồi cuối năm 2019 – đã trở nên vô ích. Zelensky, người đã giành chiến thắng áp đảo trong cuộc tranh cử tổng thống với tư cách là một ứng cử viên hòa bình, là một nhà lãnh đạo đặc biệt thất thường. Quyết định sử dụng máy bay không người lái có vũ trang ở Donbas của ông vào năm 2021 đã làm gia tăng căng thẳng với Moscow, ở thời điểm Ukraine đáng lẽ không nên khiêu khích nước láng giềng.\nKhông chỉ có giới lãnh đạo Ukraine mới bị Moscow cho là có vấn đề. Pháp và Đức đã nỗ lực để đạt được một giải pháp ngoại giao nhằm giải quyết bế tắc giữa Nga và Ukraine. Nhưng hai quốc gia châu Âu này – những nước trung gian bảo đảm cho các thỏa thuận Minsk năm 2014 và 2015, được cho là mang lại hòa bình cho khu vực – đã không thành công trong việc thúc đẩy Ukraine đạt được một thỏa thuận. Tổng thống Đức Frank-Walter Steinmeier, khi đó còn là ngoại trưởng, thậm chí không thể khiến Kyiv chấp nhận một thỏa hiệp sẽ cho phép bầu cử diễn ra ở Donbas. Tháng 11 năm ngoái, người Nga thậm chí còn công bố thư từ ngoại giao riêng giữa ngoại trưởng của họ, Sergei Lavrov, và những người đồng cấp Pháp và Đức, để minh chứng rằng các cường quốc phương Tây hoàn toàn đứng về phía chính phủ Ukraine.\nDù phương Tây chỉ xoáy vào việc Nga tăng cường quân đội gần biên giới Ukraine, điều này thực chất diễn ra trong lúc các nước NATO mở rộng các hoạt động quân sự của họ ở khu vực Biển Đen và Ukraine. Hồi tháng 6, một tàu khu trục của Anh đã đi qua vùng lãnh hải ngoài khơi Crưm, mà London không công nhận là thuộc về Nga, kích động người Nga bắn về hướng của họ. Còn trong tháng 11, một máy bay ném bom chiến lược của Mỹ đã bay trong bán kính 13 dặm từ biên giới của Nga ở khu vực Biển Đen, khiến Putin nổi giận. Khi căng thẳng gia tăng, các cố vấn quân sự, chuyên viên hướng dẫn, vũ khí và đạn dược của phương Tây đã ồ ạt đổ vào Ukraine. Người Nga cũng nghi ngờ rằng một trung tâm huấn luyện mà Anh đang xây dựng ở Ukraine thực chất là một căn cứ quân sự của nước ngoài. Putin đặc biệt kiên quyết rằng việc triển khai các tên lửa của Mỹ ở Ukraine, có thể chạm tới Moscow chỉ trong 5 đến 7 phút, là không thể dung thứ.\nNgười Nga rõ ràng đang đe dọa leo thang quân sự. Trong các bài báo và bài phát biểu của mình, Putin có thể nhấn mạnh đến sự đoàn kết dân tộc giữa Nga và Ukraine, nhưng điều mà ông quan tâm nhất là ngăn chặn sự mở rộng của NATO sang Ukraine. Hãy thử phân tích những gì ông nói vào tháng 03/2014, sau khi cử lực lượng của mình vào Crưm để đối phó với cuộc lật đổ Tổng thống Ukraine Viktor Yanukovych. “Tôi không thể tưởng tượng được rằng chúng tôi sẽ đến Sevastopol để thăm các thủy thủ NATO.” Ông nói về căn cứ hải quân nổi tiếng của Nga ở Crưm: “Tất nhiên, hầu hết họ đều là những chàng trai tuyệt vời, nhưng sẽ tốt hơn nếu họ đến thăm và làm khách của chúng tôi, thay vì ngược lại.”\nHành động của Putin cho thấy rằng mục tiêu thực sự của ông không phải là chinh phục Ukraine và sáp nhập nước này vào Nga, mà là thay đổi bối cảnh hậu Chiến tranh Lạnh ở phía đông châu Âu. Bối cảnh ấy đã khiến Nga trở thành một kẻ chỉ biết chấp nhận luật chơi mà không có nhiều tiếng nói trong vấn đề an ninh châu Âu, vốn đang xoay quanh NATO. Nếu ông có thể ngăn chặn NATO tiến vào Ukraine, Georgia và Moldova, đồng thời giữ các tên lửa tầm trung của Mỹ khỏi châu Âu, Putin tin rằng mình có thể khắc phục một phần thiệt hại về an ninh mà Nga đã phải gánh chịu sau khi Chiến tranh Lạnh kết thúc. Không phải ngẫu nhiên, đó có thể là một thành tựu hữu ích cho cuộc tranh cử năm 2024, khi Putin nhiều khả năng sẽ lại tái đắc cử.\nDmitri Trenin là Giám đốc của Trung tâm Carnegie Moscow.",
    "source_domain": "nghiencuuquocte.org",
    "title": "Putin thực sự muốn gì ở Ukraine?",
    "title_page": null,
    "title_rss": null,
    "url": "https://nghiencuuquocte.org/2022/01/18/putin-thuc-su-muon-gi-o-ukraine/"
}