{
    "authors": [
        "Thụy My"
    ],
    "date_download": "2022-04-08 14:54:51",
    "date_modify": null,
    "date_publish": "2022-04-04 17:07:02",
    "description": "Vụ thảm sát thường dân ở Bucha, là tâm điểm chú ý của các báo hôm nay 04/04/2022. Hàng trăm xác dân thường bị lính Nga bắn chết được phát hiện ở vùng ngoại ô Kiev, Mỹ, Pháp, Anh tố cáo tội ác chiến t…",
    "filename": "https%3A%2F%2Fwww.rfi.fr%2Fvi%2F%25C4%2591i%25E1%25BB%2583m-b%25C3%25A1o%2F20220404-chi%25E1%25BA%25BFn-tranh-ukraina-th%25E1%25BA%25A3m-s%25C3%25A1t-th%25C6%25B0%25E1%25BB%259Dng-d%25C3%25A2n-bucha-t%25E1%25BB%2599i-%25C3%25A1c-man-r%25E1%25BB%25A3.json",
    "image_url": "https://s.rfi.fr/media/display/308d5d42-b342-11ec-96e1-005056a97e36/w:1280/p:16x9/AP22092731305304.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "ĐIỂM BÁO\nCác quân nhân Ukraina bên cạnh xác một thường dân ở Bucha, ngoại ô Kiev, 02/04/2022. Họ cảnh giác vì quân Nga trước khi rút đi đã gài mìn ở nhiều nơi, kể cả dưới thi thể các nạn nhân.\nVụ thảm sát thường dân ở Bucha, là tâm điểm chú ý của các báo hôm nay 04/04/2022. Hàng trăm xác dân thường bị lính Nga bắn chết được phát hiện ở vùng ngoại ô Kiev, Mỹ, Pháp, Anh tố cáo tội ác chiến tranh và kêu gọi mở điều tra.\nQuảng cáo Đọc tiếp\nLibération không ngần ngại đăng lên trang nhất ảnh một con đường với những xác người nằm rải rác, chạy tựa « Sự man rợ ». Các nhật báo khác, trừ Le Monde xuất bản từ hôm trước, đều có những bài tường thuật tại chỗ của đặc phái viên mỗi tờ.\nThảm sát người vô tội ở Bucha, Trostianest…\nĐặc phái viên Libération mô tả khung cảnh « tận thế » tại Trostianest, ngôi làng nhỏ ở đông bắc bị quân Nga chiếm đóng ngay trong ngày đầu tiên 24/02 và vừa được lực lượng Ukraina tái chiếm. Tại con đường đối diện nhà ga, chỉ có một chiếc xe tăng còn nguyên vẹn. Mỉa mai của lịch sử : đó là một xe bọc thép từ thời Đệ nhị Thế chiến được đặt trên bục để vinh danh Hồng quân. Tất cả khu vực xung quanh đều biến thành tro bụi, nhựa đường biến mất, mặt đất bị cày xới, những xác xe tăng, mảnh đạn pháo vương vãi. Một cư dân làng lân cận tỏ ra kinh hoàng : Đâu rồi những cột điện, băng đá, kiosque, ngân hàng...trước đây ? Cứ như là trong cơn ác mộng.\nQuay lại Trostianest sau một tháng bị chiếm đóng, tỉnh trưởng Sumy, Dmytro Jyvytsky cho biết khi gặp những người quen trên đường phố, ông có cảm giác như họ già thêm 20 tuổi. Ngôi làng nhỏ 20.000 dân lẽ ra chỉ là nơi đoàn quân xâm lược đi ngang qua, nhưng quân Ukraina kháng cự mạnh mẽ đến nỗi hơn 1.000 quân Nga bị cầm chân tại đây. Lính Nga cướp phá các tiệm buôn, lấy đi từ rượu, thuốc lá, thực phẩm cho đến điện thoại. Ngay từ ngày 27/02, họ bắt đầu bắn vào dân để đe dọa, mỗi ngày đều có hai, ba thường dân bị hạ sát. Xe tăng Nga còn bắn thẳng vào bệnh viện. Có bao nhiêu nạn nhân ? Không ai có thể đưa ra được con số.\nKhủng khiếp nhất là tại Bucha, thông tín viên của Libération cho biết, những thi thể mặc đồ dân sự nằm dọc theo đường phố, chỉ riêng phóng viên AFP đã tự phát hiện ít nhất 20 xác. Theo chưởng lý Ukraina, có 410 xác người đã được tìm thấy ở ngoại ô Kiev sau khi quân Nga rút đi. Tổng thống Pháp Emmanuel Macron tố cáo những hình ảnh « không thể chịu đựng nổi ở Bucha », chính quyền Nga « phải trả lời về tội ác này ». Ngoại trưởng Mỹ Antony Blinken mô tả « nỗi đau thắt lòng »; ngoại trưởng Anh Liz Truss, thủ tướng Đức Olaf Scholz và chủ tịch Hội Đồng Châu Âu Charles Michel đòi mở điều tra.\nHuman Rights Watch (HRW) đã thu thập được bằng chứng tội ác tại nhiều thành phố bị quân Nga chiếm đóng. Đặc biệt Bucha do nằm gần Kiev và nhất là cách phi trường Hostomel tức Antonov chỉ vài cây số, nên trở thành mục tiêu chiến lược của Matxcơva. Cư dân trong đó có nhiều người lớn tuổi phải trốn trong hầm nhà, không ít người bị bắn chết khi cố chạy về Kiev.\nSống sót nhờ được phán « Niet » !\nĐặc phái viên La Croix đã đến tận làng Stoyanka ở gần Kiev vừa được giải phóng. Gia đình Choulga khi trở về thấy ngôi nhà tan hoang, lính Nga phá két sắt, lục soát tài sản trong nhà. Họ kinh hoàng khi phát hiện ba thi thể dưới hầm, đều là công nhân bình thường, bị tra tấn trước khi chết. Maria Prakhofina, một bà cụ láng giềng 80 tuổi cho biết Anatoli Trochimets, một trong ba nạn nhân mỗi ngày đều mang củi và nước giếng đến cho bà. Khi anh biến mất, bà rất buồn vì ngỡ rằng Anatoli đã di tản mà không cho hay.\nMaria hoàn toàn cô độc với những ngày dài đầy tiếng đạn moọc-chê rít bên tai. Cho đến một hôm, một chiếc xe tăng ngừng lại trước nhà, khi bà cụ đang ở ngoài sân với những con mèo và đàn gà. Một người lính Nga nói : « Tôi bắn nhé ? », người khác trả lời « Niet ». Và thế là bà còn sống, nhưng vẫn đau đáu với câu hỏi « Tại sao họ lại giết Anatoli của tôi ? »\nCũng tại Stoyanka, đặc phái viên Les Echos nhận thấy tất cả các khu nhà ở đều mang dấu vết những trận đánh : cửa sổ vỡ toang, tường sập, mặt tiền ghim đầy vết đạn. Ở khu trung tâm, một chiếc xe do quân Nga bỏ lại, trong cốp chất đầy máy tính xách tay, điện thoại...Phóng viên mô tả cụ thể đoạn đường rải rác những thi thể đàn ông, đàn bà mặc thường phục, những tiếng súng vẫn còn xa xa chứng tỏ vẫn chưa yên.\nChiến tranh và những con người biến thành quỷ dữ\nXã luận « Tội ác chiến tranh » của La Croix lưu ý, những phát hiện ở Bucha nhắc nhở chúng ta rằng chiến tranh không chỉ là chiến lược quân sự hay vấn đề địa chính trị. Chiến tranh, trước hết là những người lớn, trẻ em hoảng loạn, những tử thi và những người lính trẻ biến thành quỷ dữ. Như nhà văn Henri Barbusse đã viết, sẽ là tội ác nếu chỉ cho thấy những khía cạnh đẹp đẽ của chiến tranh, vì không có cuộc chiến nào lại « sạch » được.\nTrong bài xã luận mang tựa đề « Không còn là chiến tranh, mà đó là thảm sát », Libération khẳng định những chỉ dấu về tội phạm chiến tranh của Nga ngày càng nhiều, và Vladimir Putin một ngày nào đó sẽ phải trả lời trước pháp luật. Tờ báo nhấn mạnh đến vai trò quan trọng của các phóng viên chiến trường, có những nhà báo đã phải trả giá bằng mạng sống trong cuộc chiến Ukraina. Hôm Chủ nhật, những hình ảnh họ gởi về được đưa liên tục trên truyền thông toàn thế giới, chứng minh cách hành xử của quân Nga tại những vùng mới được giải phóng sau nhiều tuần lễ bị chiếm đóng. Những người đàn ông bị bắn chết, tay bị trói sau lưng; những người phụ nữ bị hãm hiếp rồi thiêu chết, xác bị xe tăng cán nát...\nTất nhiên vẫn phải thận trọng, việc điều tra sẽ xác định những tội ác của Nga tại Ukraina. Khi mà hàng trăm, thậm chí hàng ngàn cư dân bị bắn vào gáy hoặc cưỡng hiếp, không chỉ phải đưa ra bằng chứng trước tư pháp quốc tế, mà còn phải đẩy nhanh trừng phạt - hôm qua phương Tây đã đồng thanh lên án. Nhưng vẫn khó thể hiểu được vì sao có những con người hành động như thú dữ đối với những người dân mà mới hôm qua còn được coi là anh em. Vladimir Putin chịu trách nhiệm lớn lao, vì là thủ phạm đã xách động rồi thả những kẻ ấy sang Ukraina; và kể cả những người thân tín của ông ta đã ngậm miệng vì sợ hãi. Tất cả, một ngày nào đó sẽ phải trả giá.\nĐưa tổng thống Nga ra trước công lý về tội xâm lăng ?\nTrả lời phỏng vấn của Libération, luật sư Philippe Sands chuyên về công pháp quốc tế kêu gọi nhanh chóng điều tra và khởi tố những người chịu trách nhiệm về chính trị và quân sự về tội ác ở Ukraina. Theo ông, những vụ hành quyết ở Bucha và việc vây hãm Mariupol có thể được coi là tội phạm chiến tranh.\nChẳng hạn cảnh một thường dân trên xa lộ đã xuống xe, giơ tay lên đầu nhưng vẫn bị bắn chết ! Thậm chí việc sát hại dã man từ người lớn đến trẻ em ở Bucha còn có thể gọi là tội ác chống nhân loại, nếu việc bắn giết là mặc nhiên. Vladimir Putin và những người thân tín phải chịu trách nhiệm vì phải có lệnh từ cấp cao nhất mới hành xử như vậy, nhưng hiện chưa thể khẳng định được. Cần có những cơ quan độc lập như Hồng thập tự, Liên Hiệp Quốc, Tòa án Hình sự Quốc tế, các công tố viên, nhà báo, giảng viên giúp tìm ra sự thật, với những tư liệu, nhân chứng.\nTheo luật sư Philippe Sands, những nghi can quan trọng nhất là Putin, ngoại trưởng Serguei Lavrov và bộ trưởng Quốc Phòng Serguei Shoigu. Luật sư kêu gọi lập ra tòa án đặc biệt xử tội xâm lăng, tội danh duy nhất có thể đưa Vladimir Putin ra trước công lý. Tội danh này theo định nghĩa của Liên Hiệp Quốc là khi « một Nhà nước dùng vũ lực xâm hại chủ quyền, toàn vẹn lãnh thổ hay độc lập chính trị của một Nhà nước khác ».\nĐế quốc dối lừa của Putin\nLes Echos nói về « Putin, đế quốc dối trá », một chế độ mà lớp tinh hoa tương lai không còn tin vào bất cứ điều gì. Những người có học thức không hề nghi ngờ về thất bại của cuộc xâm lăng Ukraina.\nPutin có thể khống chế nhân dân nhưng đối với giới tinh hoa thì không dễ dàng, dù theo thăm dò thì uy tín của ông ta tăng lên từ ngày 24/02, cũng như sau khi chiếm được Crimée năm 2014. Những người thạo tin tuy cũng dân tộc chủ nghĩa nhưng biết rằng Nga sẽ yếu đi thay vì mạnh lên, đất nước bị cô lập chỉ vì nỗi ám ảnh của một con người duy nhất. Họ không bị đe dọa bởi bom đạn nhưng vì nạn kiểm duyệt của chế độ tập quyền mạnh nhất kể từ thời Stalin.\nTính toán và sợ hãi khiến nước Nga trở thành đế quốc dối lừa, mặc nhiên bóp méo thông tin, cấp dưới không dám nói sự thật - một yếu tố đóng góp vào thất bại ở Ukraina. Một ngày nào đó, sẽ không còn có thể nói dối nữa : những chiếc quan tài quay về, những người lính bị chấn thương kể lại sự thật với người thân. Với GDP đã giảm từ 10 đến 20 %, mọi thứ chỉ mới bắt đầu. Putin có ý thức được thế yếu về chiến lược, ngoại giao và kinh tế của Nga hay không ? Dù sao ông ta còn vũ khí năng lượng và những lá bài bí mật nữa để làm yếu đi châu Âu, và nói chung là thế giới tự do.\nNhà bình luận Dominique Moisi cho rằng tại Pháp, lá bài này là Marine Le Pen, thủ lãnh đảng cực hữu. Nếu bà Le Pen được bầu làm tổng thống vào ngày 24/04 tới, sẽ là lá bài tẩy được tung ra vào phút chót để cân bằng lại trò chơi. Trong quá khứ, bà Le Pen từng được sự trợ giúp của các ngân hàng Nga. Trước sự kiện chiến tranh lại diễn ra ở châu Âu, vấn đề địa chính trị trở thành sống còn, cử tri cần sáng suốt kể cả những cử tri bất mãn với chính quyền.\nNước Pháp sẽ ra sao nếu thủ lãnh cực hữu đắc cử tổng thống ?\nLa Croix chạy tựa trang nhất « Xu hướng bầu để phản kháng », báo động : còn sáu ngày nữa đến cuộc bầu cử vòng 1, chưa bao giờ xu thế bỏ phiếu cho những ứng cử viên chống lại hệ thống lên cao đến như vậy. Tương tự trên Les Echos, tác giả Jacques Attali cảnh báo « Marine Le Pen có thể chiến thắng ».\nCó ít nhất bốn lý do : chưa có tổng thống nào tái đắc cử sau nhiệm kỳ 5 năm đầu tiên, đã có ít nhất hai ứng cử viên từng được cho là chắc chắn sẽ thắng nhưng bất ngờ thất bại, liên kết giữa các đối thủ trước tổng thống mãn nhiệm, và phe cực hữu đã trình ra bộ mặt dễ chấp nhận hơn.\nNếu thủ lãnh cực hữu trở thành tổng thống Pháp, điều gì sẽ xảy ra ? Nước Pháp sẽ rơi vào khủng hoảng chưa từng thấy và không thể đảo ngược, mà chính cử tri của bà Le Pen sẽ là nạn nhân đầu tiên. Về sức mua, các biện pháp của bà sẽ làm gia tăng lạm phát. Về sinh thái, tất cả những dự án điện gió bị hủy bỏ. Về xã hội, hàng triệu người sẽ trở nên vô gia cư, tay nghề cao trong nhiều lãnh vực bị thiếu. Các đề nghị cải cách về tư pháp và an ninh vi phạm tất cả những nguyên tắc hiến định, tầm nhìn văn hóa bị thu hẹp.\nNước Pháp có nguy cơ ra khỏi Liên Hiệp Châu Âu (EU), quân đội và đối ngoại nằm trong tay một nhân vật mà đồng minh duy nhất trên thế giới là các ông Putin và Orban. Tóm lại là cả một sự đảo lộn : Pháp sẽ liên minh với Nga chống lại Ukraina, đi ngược với EU và NATO ! Giáo sư Attali lưu ý cần tránh chọn lựa điều tệ hại nhất.\nChiến tranh Ukraina tác động đến Ấn Độ-Thái Bình Dương\nNhìn sang châu Á, Le Monde nhận thấy cuộc chiến Ukraina đã làm đảo lộn cân bằng an ninh tại Châu Á-Thái Bình Dương : Ấn Độ gây bối rối cho Hoa Kỳ, Úc và Nhật Bản. Ấn Độ là thành viên duy nhất của Bộ Tứ vắng mặt trong cuộc bỏ phiếu lịch sử tại Đại hội đồng Liên Hiệp Quốc lên án cuộc xâm lăng của Nga.\nNew Delhi không muốn làm mất lòng Matxcơva : Từ 2010 đến 2020, Ấn mua đến 1/3 số vũ khí xuất khẩu của Nga – xe tăng, máy bay, trực thăng, đại bác – là khách hàng chính của Nga, bỏ xa Trung Quốc. Nhưng Ấn Độ cần Mỹ, châu Âu, Úc, Nhật để đối phó với Bắc Kinh. Bộ Tứ, hơn bao giờ hết, là một phương trình phức tạp.\nVề phía Trung Quốc, cuộc họp thượng đỉnh với EU được Le Monde mô tả là « đối thoại giữa những người điếc », « thượng đỉnh của bất đồng ». Việc Bắc Kinh từ chối dùng ảnh hưởng với Matxcơva để chấm dứt chiến tranh, cũng không muốn từ bỏ việc giúp Nga giảm nhẹ tác động cấm vận, không phải là điều đáng ngạc nhiên. Cũng không phải tình cờ mà Vladimir Putin khởi động cuộc chiến với Ukraina sau khi Thế vận hội Bắc Kinh kết thúc. Thế nên châu Âu cần đánh giá lại chiến lược Ấn Độ-Thái Bình Dương, chú trọng vào Nhật Bản và Hàn Quốc, trước hiện trạng quan hệ của Trung Quốc và Ấn Độ với Nga. Cú sốc chiến tranh tại Ukraina không tránh né khu vực này.\nThư TinHãy nhận thư tin hàng ngày của RFI: Bản tin thời sự, phóng sự, phỏng vấn, phân tích, chân dung, tạp chí Đăng ký",
    "source_domain": "www.rfi.fr",
    "title": "Chiến tranh Ukraina : Thảm sát thường dân Bucha, tội ác man rợ",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rfi.fr/vi/%C4%91i%E1%BB%83m-b%C3%A1o/20220404-chi%E1%BA%BFn-tranh-ukraina-th%E1%BA%A3m-s%C3%A1t-th%C6%B0%E1%BB%9Dng-d%C3%A2n-bucha-t%E1%BB%99i-%C3%A1c-man-r%E1%BB%A3"
}