{
    "authors": [
        "Andriy Novikov"
    ],
    "date_download": "2022-03-16 19:14:13",
    "date_modify": null,
    "date_publish": "2022-03-05 06:40:06",
    "description": "Nga tấn công Ukraine: Chia sẻ với Zing, Andriy Novikov - ở Lviv, Ukraine - cho biết khi cuộc tấn công nổ ra, ông tưởng rằng tổng thống đương nhiệm sẽ sớm đầu hàng nhưng thực tế lại trái ngược hoàn toàn.",
    "filename": "https%3A%2F%2Fzingnews.vn%2Fnguoi-ukraine-neu-dan-bo-di-het-ai-o-lai-dau-tranh-post1300322.html.json",
    "image_url": "https://znews-photo-fbcrawler.zadn.vn/w1250/Uploaded/afsiy/2022_03_04/AP22057493128743.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chia sẻ với Zing, Andriy Novikov - ở Lviv, Ukraine - cho biết khi cuộc tấn công nổ ra, ông tưởng rằng tổng thống đương nhiệm sẽ sớm đầu hàng nhưng thực tế lại trái ngược hoàn toàn.\nNgày thứ 8 kể từ khi Nga tấn công Ukraine, tiếng còi báo động thỉnh thoảng vẫn hú lên, dồn tôi và những người dân khác xuống hầm.\nTrong nhà, chút nước và thức ăn dự trữ có lẽ chỉ còn đủ dùng cho một tuần. Siêu thị, cửa hàng lớn ở Lviv vẫn mở, nhưng ai biết chuyện gì sẽ xảy ra tiếp theo.\nBên ngoài, các lực lượng của chúng tôi vẫn nỗ lực để bắn phá rocket của Nga, nhưng các lối vào của thành phố Lviv đều bị chặn lại.\nGiữa những tiếng nổ và tiếng còi, cả triệu người Ukraine ngoài kia đang đang xếp hàng dài hàng chục km, chờ đợi 20-40 giờ để đến biên giới Ba Lan, Slovakia, Romania. Nhiều người phải bỏ lại xe của mình trên đường để đi bộ đến các nước láng giềng, với mong muốn có thể thoát khỏi tiếng súng, mảnh bom.\nDẫu vậy, gia đình tôi vẫn ở đây, cùng với đất nước này, cho đến khi nào còn có thể, dù tôi không đủ điều kiện tham gia quân đội và nằm trong diện được phép rời khỏi Ukraine đi chăng nữa. Nếu chúng tôi đi hết, liệu còn ai sát cánh cùng đất nước?\nNgười dân Lviv xúc cát vào bao để chặn một con đường trong thành phố. Ảnh: Reuters.\nỞ lại đến khi nào còn có thể\nKhông ít bạn bè, đồng nghiệp của tôi ở nước ngoài đề nghị giúp đỡ, đưa chúng tôi thoát khỏi mảnh đất đầy nguy cơ này. Họ thật tốt khi hứa dành riêng cho gia đình tôi một ngôi nhà, tôi sẽ chẳng cần lo ngại về nơi ăn chốn ở nếu rời đi.\nChúng tôi cũng có ôtô riêng, và cũng không thiếu những chuyến tàu miễn phí đi thẳng đến Ba Lan. Tất cả đều không phải là vấn đề, dù là chỗ nương thân, hay là phương tiện đi lại.\nChúng tôi được chào đón. Nhưng trong bao lâu đây? Một tháng, hai tháng, một năm. Nhưng sau đó thì sao?\nChúng tôi cần xây dựng cuộc sống của riêng mình, tôi sẽ phải gây dựng lại từ đầu, để mua nhà, để nuôi gia đình, để tồn tại. Tôi cũng chẳng còn trẻ. Tôi rồi đây sẽ phải cạnh tranh với cả những người ở đất nước mà tôi đến, lẫn người Ukraine cùng tị nạn ở đó.\nKhoảng một triệu người Ukraine đã rời khỏi đất nước chỉ trong 7 ngày xung đột. Ảnh: AP.\nTôi có nhà ở nội thành Lviv và cả ở ngoại ô. Tôi có một công việc ổn định ở Bảo tàng Lịch sử Quốc gia Ukraine, đủ để giúp tôi sống tốt. Tôi chưa sẵn sàng từ bỏ quê nhà, khi mà mọi thứ tôi dành cả đời để có được đều ở đây.\nThế nhưng, trên tất cả, tôi có lòng yêu nước. Ở Ukraine, tôi đang đứng trên chính mảnh đất của mình, không phải là khách của bất kỳ ai.\nNếu ai cũng bỏ Ukraine mà đi, sẽ còn ai đứng đây sát cánh cùng mảnh đất này? Tôi không thể đứng ở bên ngoài, nhìn vào đất nước khi những công trình, ngôi nhà của chúng tôi đang bị phá hủy.\nChúng tôi vẫn sẽ ở Lviv chừng nào còn có thể. Đến khi nào chỗ ở hiện tại không thể đứng vững trước bom đạn nữa, chúng tôi sẽ chuyển ra căn nhà nhỏ ở ngoại ô và tiếp tục kháng cự ở đó.\nNếu lực lượng Nga đến Lviv, không quan trọng chúng tôi là ai, chúng tôi đều cầm súng chiến đấu. Khi đối thủ ở gần thành phố, mọi người đều nói rằng họ muốn cầm vũ khí và vùng lên chiến đấu.\nNgay cả khi Ukraine thất thủ, tôi không muốn bản thân sống dưới sự kiểm soát của Nga. Điều đó hoàn toàn không thể chấp nhận được. Trong trường hợp đó, tôi sẽ đứng lên tiếp tục kháng cự, và chỉ di tản khỏi đất nước khi không còn bất kỳ lựa chọn nào khác.\nKhông nao núng\nTrước khi Nga phát động chiến dịch quân sự nhằm vào Ukraine, chúng tôi không ít lần chứng kiến căng thẳng leo thang ở Donbas, nhưng chưa bao giờ nghĩ rằng xung đột sẽ vượt quá tầm kiểm soát và trở thành một cuộc giao tranh lớn như vậy.\nTrước ngày 24/2, đã có nhiều đồn đoán về một cuộc chiến tiềm tàng giữa hai bên, nhưng tôi không tin lắm vào điều này. Tất nhiên tôi có sự chuẩn bị, nhưng không nhiều: Vài thứ đồ ăn cho trẻ con trong nhà, nhiên liệu, nước, và một số tiền.\nTôi không thể biết trước rằng tên lửa có rơi xuống nhà mình hay không.\nNhưng dù chuẩn bị nhiều thì ích gì đây? Tôi cũng không thể lôi chúng hết xuống dưới hầm và ở đó mãi. Ngay cả nếu có di tản, chúng tôi cũng không thể mang theo nhiều, cùng lắm là vài lít nước và ít đồ ăn, quần áo. Chúng ta không thể tính trước được hết mọi thứ.\nNhưng Nga đã đẩy mọi chuyện lên đỉnh điểm. Họ tiến vào Ukraine và bắt đầu bắn phá cơ sở hạ tầng. Nhiều khu dân cư, bệnh viện, nhà trẻ,... hứng bom, thúc đẩy một làn sóng lớn người rời khỏi Ukraine để tị nạn, dẫn đến tổn thất về con người và kỹ thuật.\nLo lắng của chúng tôi mỗi ngày một lớn hơn khi quân đội Nga cố gắng chiếm nhà máy điện hạt nhân, trong khi Tổng thống Nga Vladimir Putin ra lệnh đặt lực lượng hạt nhân của họ vào trạng thái sẵn sàng.\nLực lượng Ukraine ở thủ đô Kyiv. Ảnh: AFP.\nKhó mà suy đoán được động thái tiếp theo của vị tổng thống này, nhưng tôi sợ ông ấy có thể “bấm nút” kích hoạt các lực lượng hạt nhân bất kỳ lúc nào.\nNếu không có ai hỗ trợ, tôi e đất nước mình khó có thể đứng vững trước Nga - quốc gia sở hữu lực lượng quân sự hàng đầu thế giới. Họ đông hơn chúng tôi gấp nhiều lần. Tôi không biết chúng tôi có thể chống đỡ được trong bao lâu nữa.\nDẫu vậy, người dân Ukraine vẫn không hề nao núng. Chúng tôi vẫn cố gắng chiến đấu vì lãnh thổ của mình. Tôi tin rằng sự kiên cường đó, cùng với những lời hiệu triệu của Tổng thống Volodymyr Zelensky, sẽ là liều thuốc tinh thần, bổ sung cho sức mạnh cho quân đội Ukraine.\nTừ khi cuộc tấn công nổ ra, tôi từng dự đoán rằng tổng thống đương nhiệm sẽ đầu hàng trong sợ hãi trong vòng 1-2 ngày, nhưng đến thời điểm này, ông ấy đã không làm vậy. Điều đó đã khiến tôi thay đổi cách nhìn về người đàn ông này. Tôi tôn trọng ông ấy. Tổng thống vẫn đang làm những gì có thể, và đang làm rất tốt.",
    "source_domain": "zingnews.vn",
    "title": "Người Ukraine: Nếu dân bỏ đi hết, ai ở lại đấu tranh?",
    "title_page": null,
    "title_rss": null,
    "url": "https://zingnews.vn/nguoi-ukraine-neu-dan-bo-di-het-ai-o-lai-dau-tranh-post1300322.html"
}