{
    "authors": [],
    "date_download": "2022-03-11 21:32:46",
    "date_modify": null,
    "date_publish": "2022-03-08 11:07:06",
    "description": "Bộ Quốc phòng Ukraine thông báo thiếu tướng Nga Vitaly Gerasimov thiệt mạng trong giao tranh gần Kharkov, có thể là sĩ quan cấp tướng thứ hai tử nạn ở nước này. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Fukraine-noi-tuong-nga-tu-tran-gan-kharkov-4436049.html.json",
    "image_url": "https://vcdn1-vnexpress.vnecdn.net/2022/03/08/1-1646712411-3253-1646712427.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=zCtqfBuNvmP_JHuXOdYtDg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ Quốc phòng Ukraine thông báo thiếu tướng Nga Vitaly Gerasimov thiệt mạng trong giao tranh gần Kharkov, có thể là sĩ quan cấp tướng thứ hai tử nạn ở nước này.\nBộ Quốc phòng Ukraine thông báo trên Twitter hôm 7/3 rằng thiếu tướng Vitaly Gerasimov, phó chỉ huy thứ nhất quân đoàn 41 của Quân khu Trung tâm Nga, cùng một số sĩ quan cấp cao thiệt mạng trong cuộc giao tranh với lực lượng Ukraine ở ngoại ô thành phố Kharkov, phía đông đất nước.\n\"Tướng Vitaly Gerasimov đã tham gia cuộc chiến Chechnya lần thứ hai và chiến dịch quân sự của Nga ở Syria. Ông ấy cũng nhận huy chương 'vì sự trở lại của Crimea'\", thông báo của Bộ Quốc phòng Ukraine có đoạn.\nThiếu tướng Vitaly Gerasimov. Ảnh: Wikimedia Commons\nBộ này cũng công bố đoạn ghi âm mà họ cho là cuộc trao đổi giữa hai sĩ quan Tổng cục An ninh Liên bang Nga (FSB) thảo luận về cái chết của tướng Vitaly Gerasimov và phàn nàn rằng đường dây liên lạc bảo mật của họ không còn hoạt động ở Ukraine.\nBộ Quốc phòng Nga chưa bình luận về thông tin này.\nTrước đó, lực lượng vũ trang Ukraine thông báo thiếu tướng Andrey Sukhovetsky, chỉ huy sư đoàn dù số 7 của Nga, cũng thiệt mạng trong trận giao tranh ngày 28/2. Liên đoàn lính dù Nga cũng xác nhận Sukhovetsky, chỉ huy lực lượng đặc nhiệm và từng tham chiến tại Syria, bị một tay súng bắn tỉa Ukraine hạ sát.\nThiếu tướng Nga Andrey Sukhovetsky, người được cho là bị hạ sát trong trận giao tranh ở Ukraine hôm 28/2. Ảnh: East2west News.\nTrong bài phát biểu cập nhật về tiến trình chiến dịch quân sự ở Ukraine tuần trước, Tổng thống Nga Vladimir Putin xác nhận một tướng tử trận ở Ukraine, song không nêu danh tính.\nNga cho biết 498 quân nhân đã thiệt mạng và 1.597 người khác bị thương trong chiến dịch quân sự ở Ukraine. Giới chức Anh cho rằng số người thiệt mạng và bị thương trên thực tế có thể cao hơn đáng kể và sẽ tiếp tục tăng.\nChiến dịch quân sự của Nga ở Ukraine đã bước sang ngày thứ 13. Quan chức địa phương thành phố Sumy, đông bắc Ukraine hôm nay cho biết 10 người, trong đó có trẻ em, đã thiệt mạng trong cuộc không kích vào thành phố.\nSumy là một trong những thành phố được đề xuất ngừng bắn để cho phép dân thường sơ tán hôm 7/3. Tuy nhiên, chính phủ Ukraine đã bác bỏ kế hoạch này sau khi có tin cho rằng một số \"hành lang nhân đạo\" dẫn đến Nga hoặc Belarus.\nLực lượng Nga tới nay đã kiểm soát được thành phố Kherson ở miền nam Ukraine và đang nỗ lực bao vây, pháo kích các mục tiêu trọng yếu khác. Tuy nhiên, Lầu Năm Góc cho rằng sức kháng cự của quân đội Ukraine đã khiến Nga \"bất ngờ\".\nPhái đoàn Nga - Ukraine hôm 7/3 đàm phán vòng ba tại Belarus, sau hai vòng đối thoại không mang tính đột phá. Tuy nhiên, vòng đàm phán mới nhất tiếp tục không đạt kết quả như kỳ vọng và hai bên sẽ tiếp tục duy trì đối thoại.\nHuyền Lê (Theo Guardian, Independent)",
    "source_domain": "vnexpress.net",
    "title": "Ukraine nói tướng Nga tử trận gần Kharkov",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/ukraine-noi-tuong-nga-tu-tran-gan-kharkov-4436049.html"
}