{
    "authors": [],
    "date_download": "2022-03-13 00:00:55",
    "date_modify": null,
    "date_publish": "2022-03-12 08:45:21",
    "description": "Thai phụ bị Nga tố là \"diễn viên\" trong vụ bệnh viện nhi và phụ sản Mariupol trúng bom, đã sinh con gái an toàn. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Fthai-phu-bi-thuong-o-benh-vien-mariupol-da-sinh-con-4437766.html.json",
    "image_url": "https://vcdn1-vnexpress.vnecdn.net/2022/03/12/3000-1647045412-5446-1647045739.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=NFDX6jCCw6zFTK_-9dyRPg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thai phụ bị Nga tố là \"diễn viên\" trong vụ bệnh viện nhi và phụ sản Mariupol trúng bom, đã sinh con gái an toàn.\nHãng thông tấn AP hôm nay công bố những bức ảnh do phóng viên Evgeniy Maloletka chụp cho thấy Mariana Vishegirskaya nằm trên giường bệnh viện, ôm con gái mới sinh Veronika hôm 11/3.\nTrong một bức ảnh khác, cô nằm trên giường, nhìn về phía chồng đang ôm con. Vishegirskaya vẫn mặc bộ đồ ngủ chấm bi giống bức ảnh cô được chụp với khuôn mặt trầy xước khi bước trên cầu thang bị phá hủy của bệnh viện nhi và phụ sản Mariupol hôm 9/3, hình ảnh biểu tượng cho vụ không kích của Nga vào bệnh viện.\nMarianna Vishegirskaya ôm con gái mới sinh. Ảnh: AP\nSau khi bệnh viện nhi và phụ sản Mariupol trúng bom, Vishegirskaya cùng một phụ nữ nữa được đưa tới bệnh viện khác và sinh con trong tiếng đạn pháo. Phóng viên AP cho biết một quả đạn pháo cũng rơi trúng bệnh viện nơi họ vừa được chuyển tới.\nTuy nhiên, đại sứ quán Nga tại Anh hôm 10/3 trong một loạt bài đăng trên Twitter cáo buộc thai phụ này là Marianna Podgurskaya, một \"diễn viên dàn dựng khủng hoảng\", chuyên đóng giả nạn nhân trong các cuộc giao tranh. Nga khẳng định bệnh viện đã không còn hoạt động từ lâu và đang được các lực lượng Ukraine sử dụng làm nơi bố trí các vị trí chiến đấu.\nTwitter đã xóa các bài đăng của Đại sứ quán Nga về Vishegirskaya với lý do \"vi phạm quy tắc của Twitter, đặc biệt là chính sách về hành vi thù ghét và lạm dụng liên quan tới phủ nhận các sự kiện bạo lực\".\nMarianna Podgurskaya nhìn về phía chồng đang ôm con. Ảnh: AP\nTổng thống Ukraine Volodymyr Zelensky chỉ trích Nga tấn công dân thường khi không kích vào bệnh viện, trong khi Bộ Quốc phòng Nga bác bỏ, đồng thời tố ngược Ukraine có \"hành động khiêu khích được dàn dựng\" tại cơ sở này.\nQuân đội Nga tuyên bố không thực hiện các cuộc không kích vào mục tiêu mặt đất ở khu vực đó, khẳng định lực lượng Nga tôn trọng \"quy chế ngừng nổ súng\" đã được thỏa thuận.\nVishegirskaya bước xuống cầu thang bị phá hủy một phần trong bệnh viện Mariupol sau vụ tấn công hôm 9/3. Ảnh:AP.\nGiới chức địa phương cho hay vụ đánh bom khiến 17 người bị thương, ba người thiệt mạng trong đó có một trẻ em. Liên Hợp Quốc cũng xác nhận bệnh viện vẫn đang hoạt động khi bị tấn công, trái với tuyên bố của Nga.\nHồng Hạnh (Theo Guardian)",
    "source_domain": "vnexpress.net",
    "title": "Thai phụ bị thương ở bệnh viện Mariupol đã sinh con",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/thai-phu-bi-thuong-o-benh-vien-mariupol-da-sinh-con-4437766.html"
}