{
    "authors": [
        "Phạm Nghĩa"
    ],
    "date_download": "2022-04-15 17:39:25",
    "date_modify": null,
    "date_publish": "2022-04-12 00:00:00",
    "description": "(NLĐO) - Công tố viên Ukraine phụ trách điều tra vụ thảm sát Bucha cho biết Nga để lại một máy chủ có thể giúp xác định thủ phạm đứng sau vụ thảm sát này.",
    "filename": "https%3A%2F%2Fnld.com.vn%2Fthoi-su-quoc-te%2Fukraine-phat-hien-may-chu-co-kha-nang-ven-man-vu-tham-sat-bucha-20220412131157701.htm.json",
    "image_url": "https://nld.mediacdn.vn/zoom/600_315/291774122806476800/2022/4/12/1-16497422621622085507208.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trang Business Insider ngày 12-4 cho biết nhà chức trách Ukraine đang điều tra các tội ác chiến tranh ở Bucha, vùng ngoại ô thủ đô Kiev từng bị lực lượng Nga chiếm đóng. Tuần trước, họ \"khai quật một ngôi mộ tập thể chứa 360 thi thể bị chôn trong chiến hào dài hơn 13 m\".\nNhững phóng viên quốc tế đến Bucha cũng báo cáo \"một số thi thể dân thường trong nhà, ngoài phố và nhà máy sản xuất thủy tinh của khu vực\". Một cuộc điều tra riêng của báo The New York Times phát hiện \"một ngôi mộ tập thể\" được đào trước khi lực lượng Nga rút khỏi Bucha ngày 30-3. Khu vực ngoại ô Kiev này là nơi sinh sống của khoảng 35.000 người.\nMột phụ nữ được cho là chứng kiến những thi thể phát hiện trong ngôi mộ tập thể ở Bucha. Ảnh: Business Insider\nCông tố viên Ukraine phụ trách điều tra \"vụ thảm sát Bucha\", Ruslan Kravchenko, nói với báo The Times New York rằng \"các binh sĩ Nga đã để lại một máy chủ với thông tin về những vụ giết người ở Bucha\".\nCông tố viên này cho biết họ đã thiết lập danh sách và dữ liệu của quân nhân dài hơn 100 trang, đồng thời xem đó như \"tội ác chiến tranh\". Mặc dù vậy, báo The Times dẫn lời nhân viên làm việc tại nghĩa trang Bucha, Serhiy Kaplychny, tiết lộ \"chỉ có 2 quân nhân Ukraine thiệt mạng và được chôn trong ngôi mộ tập thể\".\nChính phủ Ukraine đã mở một trang web mang tên warcrimes.gov.ua, nơi người dân và phóng viên chia sẻ \"hơn 7.000 hình ảnh và video liên quan đến tội ác chiến tranh tiềm tàng ở Bucha cùng những nơi khác của Ukraine\".\nĐáp lại cáo buộc trên, Bộ trưởng Ngoại giao Nga Sergei Lavrov tuyên bố \"các thi thể được tìm thấy ở Bucha là do Ukraine dàn dựng\".\nTrong khi đó, ngày 11-4, Thị trưởng thành phố cảng Mariupol, ông Vadym Boychenko, cho AP biết \"hơn 10.000 cư dân thành phố này đã thiệt mạng\" kể từ khi Nga phát động chiến dịch quân sự tại Ukraine ngày 24-2. Ông Boychenko dự đoán số người chết ở Mariupol có thể lên tới hơn 20.000 người.",
    "source_domain": "nld.com.vn",
    "title": "Ukraine phát hiện máy chủ có khả năng vén màn \"vụ thảm sát Bucha\"?",
    "title_page": null,
    "title_rss": null,
    "url": "https://nld.com.vn/thoi-su-quoc-te/ukraine-phat-hien-may-chu-co-kha-nang-ven-man-vu-tham-sat-bucha-20220412131157701.htm"
}