{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2022-03-12 23:56:57",
    "date_modify": null,
    "date_publish": "2022-03-10 00:00:00",
    "description": "TTO - Tổng thống Ukraine Volodymyr Zelensky gọi vụ đánh bom bệnh viện sản nhi ở thành phố Mariupol là 'tàn bạo', trong khi Nga cho rằng đó là 'tin giả' vì tòa nhà đã do quân đội tiếp quản từ lâu.",
    "filename": "https%3A%2F%2Ftuoitre.vn%2Fvu-nem-bom-benh-vien-san-nhi-o-mariupol-ukraine-va-nga-noi-gi-20220310135639436.htm.json",
    "image_url": "https://cdn1.tuoitre.vn/zoom/600_315/2022/3/10/ben-ngoai-benh-vien-mariupol-1646894914818635114704-crop-164689528501235246345.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Khung cảnh tan hoang của bệnh viện ở Mariupol sau cuộc không kích - Ảnh: REUTERS\nNgày 9-3, chính quyền Ukraine tố máy bay Nga đã ném bom một bệnh viện sản nhi ở Mariupol, đông nam Ukraine, khiến ít nhất 17 người bị thương.\nTổng thống Ukraine Zelensky chỉ trích hành động ném bom của Nga là \"tàn bạo\", và tiếp tục kêu gọi Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) thiết lập vùng cấm bay trên không phận Ukraine.\n\"Quân đội Nga tấn công trực tiếp vào bệnh viện sản nhi\", ông Zelensky nói, đồng thời cho biết cuộc tấn công ở Mariupol đã khiến trẻ em và những người khác bị mắc kẹt dưới đống đổ nát.\nVụ tấn công diễn ra trong bối cảnh Nga đã đồng ý dừng bắn trong 12 giờ để dân thường sơ tán khỏi một số thành phố ở Ukraine.\nThông tin Nga đánh bom bệnh viện từ phía Ukraine thu hút loạt chỉ trích từ lãnh đạo các nước.\nThủ tướng Anh Boris Johnson viết trên Twitter rằng Tổng thống Nga Vladimir Putin \"phải chịu trách nhiệm\" vì những hành động của mình. Ngoại trưởng Mỹ Antony Blinken cũng lên án Nga trong cuộc điện đàm với người đồng cấp Ukraine Dmytro Kuleba.\nTrong ngày 9-3, Tổ chức Y tế thế giới (WHO) lên án ít nhất 18 cuộc tấn công (đã được xác minh) vào các cơ sở chăm sóc sức khỏe và nhân viên y tế ở Ukraine.\nTuy nhiên, một quan chức của Nga ở Liên Hiệp Quốc khẳng định thông tin của Ukraine về vụ đánh bom bệnh viện sản nhi ở Mariupol là tin giả, vì tòa nhà đã do quân đội tiếp quản từ lâu.\n\"Đó là cách mà tin giả ra đời\", ông Dmitry Polyanskiy, phó đại diện thường trực của Nga tại Liên Hiệp Quốc, viết trên Twitter ngày 10-3.\nÔng Polyanskiy cho biết Nga đã cảnh báo phía Ukraine bố trí lực lượng quân sự tại bệnh viện nói trên. \"Chúng tôi đã cảnh báo từ ngày 7-3 rằng bệnh viện này đã bị những kẻ cực đoan biến thành cơ sở quân sự\" - ông Polyanskiy nói.\nThậm chí, ông Dmitry Polyanskiy còn khẳng định Liên Hiệp Quốc đã lan truyền thông tin sai sự thật về cuộc tấn công bệnh viện ở Mariupol, sau khi Tổng thư ký Liên Hiệp Quốc Antonio Guterres viết trên Twitter: \"Cuộc tấn công nhằm vào một bệnh viện ở Mariupol ở Ukraine - nơi có khoa sản và khoa nhi - thật kinh hoàng\".\nTheo Hãng thông tấn TASS của Nga, ông Polyanskiy viết trên Twitter: \"Rất đáng lo ngại khi Liên Hiệp Quốc phát tán thông tin này mà không xác minh\".\nTrong khi đó, theo ghi nhận của Hãng tin Reuters, thành phố Mariupol vẫn đang bị pháo kích. Ngoại trưởng Ukraine Kuleba cáo buộc Nga \"bắt giữ 400.000 người làm con tin\" ở Mariupol, phần lớn dân số đã không có điện, nhiệt, nước hoặc tín hiệu điện thoại trong hơn một tuần.\nPhó thị trưởng thành phố Mariupol là Sergei Orlov cho biết 1.170 cư dân đã chết và 47 người trong số đó được chôn trong một ngôi mộ tập thể hôm 9-3.\nẢnh vệ tinh cho thấy nhiều tòa nhà ở Mariupol bị phá hủy, ngày 9-3 - Ảnh: REUTERS\nVụ đánh bom để lại một cái hố khổng lồ trên mặt đất - Ảnh: AP",
    "source_domain": "tuoitre.vn",
    "title": "Vụ ném bom bệnh viện sản nhi ở Mariupol: Ukraine và Nga nói gì?",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/vu-nem-bom-benh-vien-san-nhi-o-mariupol-ukraine-va-nga-noi-gi-20220310135639436.htm"
}