{
    "authors": [
        "Dmitry"
    ],
    "date_download": "2022-04-20 21:05:53",
    "date_modify": null,
    "date_publish": "2022-04-20 19:34:00",
    "description": "Ngày 19 tháng 4, Nga tổ chức kỷ niệm \"Ngày thống nhất hành động để tưởng nhớ tội ác diệt chủng nhân dân Liên Xô do Đức Quốc xã và đồng bọn của chúng gây ra... 20.04.2022, Sputnik Việt Nam",
    "filename": "https%3A%2F%2Fvn.sputniknews.com%2F20220420%2Fvu-khi-sinh-hoc-tu-biet-doi-731-den-phong-thi-nghiem-sinh-hoc-o-ukraina-lich-su-co-lap-lai-14840145.html.json",
    "image_url": "https://cdnn1.img.vn.sputniknews.com/images/sharing/article/vie/14840145.jpg?148415611650458159",
    "language": "vn",
    "localpath": null,
    "maintext": "https://vn.sputniknews.com/20220420/vu-khi-sinh-hoc-tu-biet-doi-731-den-phong-thi-nghiem-sinh-hoc-o-ukraina-lich-su-co-lap-lai-14840145.html\nVũ khí sinh học: từ \"Biệt đội 731\" đến \"phòng thí nghiệm sinh học\" ở Ukraina. Lịch sử có lặp lại?\nVũ khí sinh học: từ \"Biệt đội 731\" đến \"phòng thí nghiệm sinh học\" ở Ukraina. Lịch sử có lặp lại?\nNgày 19 tháng 4, Nga tổ chức kỷ niệm \"Ngày thống nhất hành động để tưởng nhớ tội ác diệt chủng nhân dân Liên Xô do Đức Quốc xã và đồng bọn của chúng gây ra... 20.04.2022, Sputnik Việt Nam\n2022-04-20T19:34+0700\n2022-04-20T19:34+0700\n2022-04-20T19:35+0700\nquan điểm-ý kiến\nnga\nthế giới\nchâu á\nquân sự\nsinh học\ntác giả\nukraina\nliên xô\n/html/head/meta[@name='og:title']/@content /html/head/meta[@name='og:description']/@content\nhttps://cdnn1.img.vn.sputniknews.com/img/07e6/04/14/14841565_0:0:3077:1731_1920x0_80_0_0_dce84528418d0e2555467392417a4a52.jpg\nTrong khuôn khổ chương trình, tại trung tâm báo chí Sputnik diễn ra buổi giới thiệu tập tiếp theo của bộ sưu tập tài liệu với tiêu đề chung \"Không có thời hiệu\". Bộ sách này liên quan đến phiên tòa xét xử tội phạm chiến tranh Nhật Bản, diễn ra vào cuối năm 1949 tại Khabarovsk. Nhờ tiến tiến này, thế giới đã biết đến sự chuẩn bị của Tokyo cho một cuộc chiến tranh vi trùng quy mô lớn.Tuy nhiên, các nhà vi sinh vật học tội phạm chiến tranh hàng đầu Nhật Bản đã thoát khỏi sự trừng phạt nhờ sự bảo vệ của Hoa Kỳ. \"Kinh nghiệm Nhật Bản\" đã được đánh giá cao ở Hoa Kỳ và được phát triển hơn nữa.Gần 80 năm sau, các phòng thí nghiệm nghiên cứu mầm bệnh nhiễm trùng nguy hiểm và phát triển vũ khí sinh học (hiện nay dưới sự bảo trợ của người Mỹ) lại nổi lên. Ở một phần địa lý khác của hành tinh. Đặc biệt, trên lãnh thổ Ukraina. Như vậy, lịch sử tội lỗi của vũ khí sinh học đã lặp lại, nhưng ở một cấp độ công nghệ mới.Sự thật về «Đơn vị 731»Trước và trong Chiến tranh Thế giới thứ Hai (thực tế ở châu Á bắt đầu sớm hơn nhiều so với châu Âu), các Biệt đội bí mật số 100 và số 731 của đội quân Quan Đông Nhật Bản (nhóm tác chiến trên bộ lớn nhất của lực lượng vũ trang Nhật Bản, đóng trên lãnh thổ Trung Quốc bị chiếm đóng gần biên giới với Liên Xô) đã nghiên cứu và sản xuất trên quy mô công nghiệp các chủng bệnh dịch hạch, bệnh tả, bệnh than, bệnh lao, thương hàn (sốt phát ban), hoại tử khí, viêm não, bệnh sốt gan, cũng như phương tiện vận chuyển vi trùng: bom gốm. Thực tế về việc quân phiệt Nhật Bản sử dụng một số chủng vi khuẩn chống lại người dân Trung Quốc (1940-1942), Mông Cổ (1939), Liên Xô (cuối những năm 1930-đầu những năm 1940) đã được chứng minh. Kể từ đầu những năm 1930, cái gọi là \"điểm công sự\" đã được đặt dọc theo biên giới với Liên Xô. Rất nhiều phương tiện vi khuẩn đã được tích lũy ở đó, đủ cho cả toàn bộ nhân loại.Ngoài ra, trong \"Biệt đội 731\" diễn ra thí nghiệm \"khủng khiếp\" tại bãi tập \"được dàn dựng về việc sử dụng vũ khí sinh học trên những người sống: Trung Quốc, Mãn Châu, Nga, Mông Cổ, Triều Tiên, và sau đó là tù binh Anh và Mỹ. Xác người chết được \"xử lý\" cẩn thận trong lò hỏa táng. Theo số liệu chính thức, hơn 3 000 người đã chết vì hành động của các \"nhà sinh vật học\" Nhật Bản. Nhật Bản đã chuẩn bị cho một cuộc chiến tranh sinh học quy mô lớn chống lại Liên Xô, Trung Quốc, cũng như Mỹ và Anh trong nhiều năm. Chỉ có cuộc tấn công thần tốc của Hồng quân vào tháng 8 năm 1945 mới ngăn cản được những kế hoạch này. \"Biệt đội 731\" đã vội vàng \"che đậy dấu vết\", phá hủy \"cơ sở sản xuất\" và hầu hết những người chứng kiến, thậm chí là chính nhân viên của họ. Nhưng không thể giấu được mọi chuyện. Một số \"nhà khoa học\" - những kẻ cuồng tín đã bị Liên Xô bắt giữ.Nhưng các bị cáo chính của \"Biệt đội 731\", với người đứng đầu - nhà vi sinh vật học, trung tướng Ishii Shiro - đã tìm thấy sự bảo trợ ở bên kia Thái Bình Dương! Họ chia sẻ \"kinh nghiệm\" của mình với người Mỹ để đổi lấy quyền miễn trừ cá nhân. Sau đó, họ đã tích cực giúp đỡ tại trung tâm của các chương trình phát triển vũ khí sinh học tại Fort Detrick (Maryland). Nói chung, theo dữ liệu mới nhất từ ​​chính người Mỹ (Trường Kinh tế Harvard), hơn 3 600 nhà sinh vật học Nhật Bản tham gia vào chương trình vũ khí vi khuẩn đã tìm thấy nơi trú ẩn tại Hoa Kỳ.Cuối năm 1949, một phiên tòa đã diễn ra ở Khabarovsk đối với 12 tội phạm chiến tranh Nhật Bản, trong đó có cựu tư lệnh đội quân Quan Đông, tướng Yamada Otozo. Họ bị buộc tội tạo ra và sử dụng vũ khí vi khuẩn. Quá trình Khabarovsk và việc thu thập các tài liệu đã được giải mật, được trình bày tại trung tâm báo chí Sputnik vào ngày 19 tháng 4 năm 2022.Phát biểu tại buổi giới thiệu, Alexei Vasiliev, Trưởng phòng Đăng ký các Bộ sưu tập Lưu trữ của Cơ quan An ninh Liên bang (FSB) của Nga, lưu ý:Alexei Vasiliev nhấn mạnh không một nạn nhân nào sống sót trong các \"thí nghiệm\" của các \"nhà khoa học\" Nhật Bản - những kẻ giết người.Tất cả 12 bị cáo trong phiên tòa ở Khabarovsk đều nhận tội và phải chịu mức án tù từ 2 đến 25 năm.77 năm sau Chiến thắng - và tất cả lặp lại một lần nữaThan ôi, sự nguy hiểm của việc sử dụng vũ khí sinh học vẫn còn nóng hổi kể từ sau Thế chiến thứ hai. \"Kinh nghiệm\" của các \"nhà khoa học\" Nhật Bản mà người Mỹ đã cố gắng áp dụng trong cuộc chiến ở Triều Tiên, đó là sửa đổi một chút \"các dạng hoạt chất\" và phương pháp truyền đi sự lây nhiễm. Và trong thế kỷ 21, “đột nhiên” trở nên rõ ràng việc dưới sự bảo trợ của Hoa Kỳ, công việc đang tích cực tiếp diễn với các chủng vi khuẩn và vi rút nguy hiểm ở các khu vực khác trên thế giới, trong các lãnh thổ mà các quốc gia láng giềng bị Mỹ tuyên bố là kẻ thù. Thực tế về sự tồn tại của những \"điểm\" như vậy ở Ukraina đã nhận được sự quan tâm đặc biệt của dư luận. Vì vậy, vô tình có những điểm tương đồng lịch sử với \"Biệt đội 731\".Phát biểu tại buổi giới thiệu bộ sưu tập tài liệu của phiên tòa Khabarovsk, Phó Giám đốc Viện Nhà nước và Pháp luật thuộc Viện Hàn lâm Khoa học Nga Alexander Zvyagintsev cho biết:Không chỉ chống lại NgaTheo phát biểu của một nhà chuyên môn: chuyên viên chính của Trung tâm khoa học số 27 Bộ Quốc phòng Liên bang Nga, nhà vi sinh vật học Mikhail Supotnitsky, ông lưu ý:Theo nhà khoa học này, các \"phòng thí nghiệm sinh học\" Mỹ trong không gian thời hậu Xô Viết là những trung tâm nghiên cứu khép kín, được trang bị tốt, có bãi thử nghiệm riêng. Họ đã làm việc trong nhiều thập kỷ, nhưng kết quả không được công bố, điều đó đã là sự vi phạm Chương 10 \"Công ước về cấm phát triển, sản xuất và tàng trữ vũ khí sinh học và độc tố\" (đã được kỳ họp thứ 26 của Đại hội đồng LHQ thông qua vào tháng 12 năm 1971, có hiệu lực vào tháng 3 năm 1975). Các phòng thí nghiệm này nằm dọc theo biên giới với Nga, Iran và Trung Quốc! Liệu có phải sự trùng hợp ngẫu nhiên?Nhà vi sinh vật học tin rằng các \"phòng thí nghiệm sinh học\" của Mỹ rất nguy hiểm bởi chính sự tồn tại của chúng. Để tuân thủ 100% tất cả các biện pháp an toàn khi làm việc với các bệnh nhiễm trùng nguy hiểm là một vấn đề rất tốn kém. Hoạt động của các \"phòng thí nghiệm\" này ở các vùng lãnh thổ tiếp giáp với Nga đang bắt đầu gây lo ngại ngay cả ở chính các nước thành viên NATO. Khi Bộ Quốc phòng Nga \"xoay\" chủ đề về các \"phòng thí nghiệm sinh học\" này, các bài báo chủ đề này bắt đầu xuất hiện ở phương Tây. Kể cả thực tế là COVID-19 cũng không có nguồn gốc tự nhiên. Họ đã “làm việc” với nó ngay trước đại dịch.\nhttps://vn.sputniknews.com/20220315/hoa-ky-hoc-hoi-tu-quan-phiet-nhat-ban-de-tao-ra-vu-khi-sinh-hoc-va-phu-nhan-su-that-14228229.html\nhttps://vn.sputniknews.com/20210829/nhung-hoa-chat-va-tac-nhan-sinh-hoc-nao-co-the-bi-dung-lam-vu-khi-tren-cac-mat-tran-cua-the-chien-10982937.html\nhttps://vn.sputniknews.com/20220313/my-bien-ukraina-thanh-sieu-thao-truong-de-che-tao-vu-khi-sinh-hoc-14189180.html\nhttps://vn.sputniknews.com/20220414/bo-quoc-phong-nga-neu-ten-cac-dieu-phoi-vien-phuong-tay-tai-cac-phong-thi-nghiem-sinh-hoc-ukraina-14742666.html\nukraina\nliên xô\nSputnik Việt Nam moderator.vn@sputniknews.com +74956456601 MIA „Rosiya Segodnya“ 252 60\n2022\nDmitry Shorkov https://cdnn1.img.vn.sputniknews.com/img/259/03/2590377_0:0:500:500_100x100_80_0_0_262698182804eb87388c75a7f483f92d.jpg\nDmitry Shorkov https://cdnn1.img.vn.sputniknews.com/img/259/03/2590377_0:0:500:500_100x100_80_0_0_262698182804eb87388c75a7f483f92d.jpg\ntin thời sự\nvn_VN\nSputnik Việt Nam moderator.vn@sputniknews.com +74956456601 MIA „Rosiya Segodnya“ 252 60\n1920 1080 true\n1920 1440 true\n1920 1920 true\nSputnik Việt Nam moderator.vn@sputniknews.com +74956456601 MIA „Rosiya Segodnya“ 252 60\nDmitry Shorkov https://cdnn1.img.vn.sputniknews.com/img/259/03/2590377_0:0:500:500_100x100_80_0_0_262698182804eb87388c75a7f483f92d.jpg\nquan điểm-ý kiến, nga, thế giới, châu á, quân sự, sinh học, tác giả, ukraina, liên xô",
    "source_domain": "vn.sputniknews.com",
    "title": "Vũ khí sinh học: từ \"Biệt đội 731\" đến \"phòng thí nghiệm sinh học\" ở Ukraina. Lịch sử có lặp lại?",
    "title_page": null,
    "title_rss": null,
    "url": "https://vn.sputniknews.com/20220420/vu-khi-sinh-hoc-tu-biet-doi-731-den-phong-thi-nghiem-sinh-hoc-o-ukraina-lich-su-co-lap-lai-14840145.html"
}