{
    "authors": [
        "Dân Trí",
        "Thứ Năm"
    ],
    "date_download": "2022-03-12 23:56:50",
    "date_modify": null,
    "date_publish": "2022-03-10 00:00:00",
    "description": "(Dân trí) - Nga bác bỏ cáo buộc từ Ukraine rằng họ ném bom vào dân thường ở bệnh viện ở Mariupol, cho rằng Kiev đã chuyển công trình này thành \"cơ sở quân",
    "filename": "https%3A%2F%2Fdantri.com.vn%2Fthe-gioi%2Fnga-noi-benh-vien-nhi-bi-nem-bom-o-mariupol-la-co-so-quan-su-cua-ukraine-20220310204944676.htm.json",
    "image_url": "http://icdn.dantri.com.vn/zoom/1200_630/2022/03/10/benh-viensky-news-crop-1646920054398.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Bệnh viện nhi ở Mariupol, Ukraine tan hoang sau vụ ném bom (Ảnh: Sky News).\nReuters đưa tin, Nga ngày 10/3 đã lên tiếng về vụ một bệnh viện nhi ở Mariupol bị ném bom hôm 9/3. Trước đó, Tổng thống Ukraine Volodymr Zelensky cáo buộc Nga đứng sau vụ việc và cho biết vụ ném bom làm 3 người chết, trong đó có một trẻ em, cũng như nhiều người khác bị thương.\nVụ ném bom cùng những hình ảnh được đăng tải rộng rãi trên các phương tiện truyền thông cho thấy công trình mà Ukraine mô tả là bệnh viện nhi có khoa sản bị ném bom tan hoang, thành đống đổ nát. Ukraine và phương Tây lên tiếng cáo buộc và chỉ trích mạnh mẽ Nga sau vụ việc.\nPhát ngôn viên Điện Kremlin Dmitry Peskov hôm qua khẳng định, các lực lượng Nga không bắn vào các mục tiêu dân sự. Tới hôm nay, ông Peskov cho biết, Nga sẽ hỏi quân đội nước này về vụ việc. \"Chúng tôi chắc chắn sẽ hỏi quân đội của chúng tôi, bởi vì bạn và tôi không có thông tin rõ ràng về những gì đã xảy ra ở đó\", ông Peskov nói với các phóng viên.\nMột số quan chức cấp cao khác của Nga đã mạnh mẽ bác bỏ cáo buộc của Ukraine và phương Tây.\nPhát ngôn viên Bộ Ngoại giao Nga Maria Zakharova nói rằng đây là tin giả, và nó cho thấy Nga đang bị \"khủng bố\" về mặt tin tức. Trong khi đó, Ngoại trưởng Nga Sergei Lavrov sau cuộc gặp với người đồng cấp Ukraine Dmytro Kuleba, cho biết đây là tin sai sự thật.\nNhà ngoại giao Nga cho hay, tiểu đoàn Azov thuộc lực lượng Ukraine đã giành quyền kiểm soát bệnh viện nhi Mariupol từ trước đó và toàn bộ phụ nữ có thai, nhân viên y tế và dân thường đã rời khỏi tòa nhà này.\nDmitry Polyanskiy, Phó đại diện thường trực thứ nhất của Nga tại Liên Hợp Quốc, nói rằng: \"Đây chính là cách mà tin giả ra đời\". Ông Polyanskiy cho hay, Nga từ ngày 7/3 đã cảnh báo rằng bệnh viện nhi ở Mariupol đã bị phía Kiev biến thành \"cơ sở quân sự\", mà quân nhân Ukraine đã triển khai vũ khí và tấn công từ công trình này.\nTuy nhiên, Tổng thống Ukraine Zelensky sau đó tiếp tục bác bỏ cách giải thích của Nga và cho hay bệnh viện này vẫn còn bệnh nhân khi bị ném bom. Ông cho biết, nhiều nạn nhân của vụ việc bị kẹt dưới đống đổ nát.\nKể từ khi mở chiến dịch quân sự ở Ukraine ngày 24/2, Nga nhiều lần khẳng định họ sẽ chỉ nhằm vào các cơ sở của quân đội Kiev mà không nhằm vào dân thường.",
    "source_domain": "dantri.com.vn",
    "title": "Nga nói bệnh viện nhi bị ném bom ở Mariupol là \"cơ sở quân sự\" của Ukraine",
    "title_page": null,
    "title_rss": null,
    "url": "https://dantri.com.vn/the-gioi/nga-noi-benh-vien-nhi-bi-nem-bom-o-mariupol-la-co-so-quan-su-cua-ukraine-20220310204944676.htm"
}