{
    "authors": [
        "Thu Thu Y",
        "Lê Như Bình",
        "Minh Tuấn",
        "Ts Hà Thanh Vân",
        "Bùi Uyên",
        "Ts. Hà Thanh Vân",
        "Thanh Hằng"
    ],
    "date_download": "2022-05-04 22:50:08",
    "date_modify": null,
    "date_publish": "2022-05-03 12:09:57",
    "description": "Sau khi quân đội Nga bao vây Nhà máy thép Azovstal ở Mariupol mà không tấn công, có tin “con cá lớn\" NATO, Trung tướng Canada Cadieu đã bị bắt.",
    "filename": "https%3A%2F%2Fweb.archive.org%2Fweb%2F20220504130432%2Fhttps%3A%2F%2Fviettimes.vn%2Fquan-doi-nga-da-bat-duoc-ca-lon-trung-tuong-canada-o-nha-may-azovstal-post156488.html.json",
    "image_url": "https://web.archive.org/web/20220504130432im_/https://photo-cms-viettimes.zadn.vn/720x480/Uploaded/2022/bpcivpwi/2022_05_03/tuong-trevor-kadir-5618.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo trang tin Sohu ngày 3/5, nhiều cơ quan truyền thông nước ngoài đã đưa tin viên tướng Canada bị quân đội Nga bắt giữ khi âm mưu phá vây chạy trốn.\nVào ngày 2 tháng 5, nhiều cơ quan truyền thông và blog của Nga, cũng như trang web Pentapostagma của Hy Lạp, Balkan Periscope và các hãng truyền thông nước ngoài khác đã đưa tin Trung tướng Canada Trevor Cadieu đã bị bắt giữ khi đang cố gắng trốn khỏi Nhà máy thép Azovstal ở Mariupol - Viên tướng này phụ trách Phòng thí nghiệm sinh học số 1, nơi có 18 người đang nghiên cứu về loại virus chết người, theo báo Vzglyad Trung tướng Cadieu đã bị đưa về Moscow để xét xử.\nTrung tướng Trevor Cadieu là Tư lệnh Lục quân của quân đội Canada, là người sùng bái chủ nghĩa thực dụng, đã tham gia quân đội hơn 30 năm và thủ đoạn tác chiến của ông ta rất xấu xa, trước đó từng dính vào một vụ bê bối tình dục trong quân đội. Ngày 22/4, Bộ Quốc phòng Canada cho biết, Trung tướng Cadieu đã từ chức và nghỉ hưu vào ngày 5/4 trong cơn tức giận, đồng thời tới Ukraine để giúp huấn luyện quân đội nước này. Điều đáng chú ý là ông Trevor Cadieu rời quân đội Canada vào ngày 5.4 và ngay sau đó đã đến Ukraine với ý định gia nhập đội quân tình nguyện quốc tế của Ukraine trong khi Nga gọi đội quân này là “lính đánh thuê”.\nTrước những tin đồn đoán về thân phận của Cadieu khi tới Ukraine chiến đấu chống Nga, người phát ngôn của Bộ Quốc phòng Canada, Dan Le Bouthillier cho biết việc ông Cadieu xuất ngũ tuân theo các thủ tục thích hợp, đồng thời giải thích: “Vì ông ta hiện là một công dân tự do, sẽ không thích hợp để chúng tôi bình luận thêm về các kế hoạch riêng của ông ta”.\nTướng Cadieu đã từng được triển khai đến Bosnia vào năm 1997 và tới Afghanistan tham chiến vào các năm 2002 và 2006-2007. Sau khi xung đột Nga-Ukraine nổ ra, Phó thủ tướng Chrystia Freeland đã cảnh báo rằng bất kỳ người Canada nào chiến đấu vì Nga sẽ phải đối mặt với hậu quả nặng nề.\nNhưng chính phủ Canada lại cho phép Ukraine chủ động tuyển dụng các quân nhân đã xuất ngũ ở Canada. Bà Anita Anand, Bộ trưởng Quốc phòng cho biết chính phủ coi đây là sự lựa chọn cá nhân nếu người Canada nào đó muốn chiến đấu vì Ukraine. Nhưng bà cũng lưu ý rằng tình hình ở Ukraine là cực kỳ nguy hiểm.\nBà Anand nói: “Đó chắc chắn là quyết định của các cá nhân về việc họ có muốn làm như vậy hay không. Trách nhiệm của tôi, trách nhiệm của chúng tôi với tư cách đại diện chính phủ Canada, là đảm bảo mọi người đều biết rằng tình hình ở Ukraine là cực kỳ nguy hiểm, cực kỳ đáng lo ngại và đó là thông tin mà chúng tôi đang cung cấp”.\nTrước đó, quân đội Nga đã bao vây Nhà máy thép Azovstal suốt hơn một tháng, nhưng tấn công mãi vẫn không chiếm được, quân hai bên Nga và Ukraine đều bị thương vong nặng nề, Thiếu tướng Yurievich Miteyev, Tư lệnh Sư đoàn bộ binh cơ giới số 150, Quân đoàn 8 quân đội Nga và nhiều sĩ quan cao cấp khác đã hy sinh tại Mariupol. Cách đây không lâu, Tổng thống Nga Vladimir Putin đã ra lệnh thay đổi phương thức tác chiến bao vây chặt nhà máy mà không cần lao vào tấn công, áp dụng phong tỏa nó để “không một con ruồi nào có thể chui ra”. Quân đội Nga cũng thông báo trong nhà máy có một tướng phương Tây có quan hệ gắn bó với Tổng thống Ukraine Volodymyr Zelensky.\nNgày 19/4, Hãng thông tấn Nga Sputnik đưa tin ông Adalbi Shkhagoshev, thành viên Ủy ban An ninh và Chống tham nhũng của Duma Quốc gia Nga, tiết lộ rằng Tổng thống Ukraine Volodymyr Zelensky rất lo lắng về số phận của các thành viên Tiểu đoàn Azov vì trong số đó có thể có những nhân viên tình báo phương Tây tham gia vào quá trình chuẩn bị cho cuộc tấn công vào Donbass. Một chỉ huy đơn vị của dân quân Donetsk có bí danh là \"Hohor\" nói với Sputnik rằng trong nhà máy thép Azovstal có thể có lính đánh thuê cấp cao từ các nước NATO, đây có thể là lý do cho sự kháng cự tích cực của các chiến binh Ukraine.\nTrong 8 năm qua, tại Mariupol, phía Ukraine đã tập kết một số lượng lớn vũ khí, khí tài và thiết bị bọc thép hạng nặng, và thành phố này \"thực sự đã trở thành một khu vực phòng thủ kiên cố vững chắc và là thành trì của tiểu đoàn Azov” của những người Ukraine cực hữu.\nNgày 21/4, Bộ trưởng Quốc phòng Nga Sergei Shoigu nói rằng thành phố Mariupol đã được giải phóng, nhưng vẫn còn các chiến binh tại Nhà máy thép Azovstal. Có khoảng hơn 2.000 chiến binh hiện đang bị bao vây trong Nhà máy thép Azovstal và gần 1.500 người đã đầu hàng.\nTrên thực tế, không chỉ có trung tướng Canada Cadieu đang tham gia chiến đấu cho Ukraine mà còn có một số lượng lớn người nước ngoài mà Nga gọi là “lính đánh thuê phương Tây” đang chiến đấu với Nga ở Ukraine. Người phát ngôn Bộ Ngoại giao Nga Maria Zakharova khẳng định: “Khoảng 7.000 lính đánh thuê từ hơn 60 quốc gia đã đến Ukraine sau khi chiến dịch đặc biệt của Nga bắt đầu, chủ yếu đến từ Ba Lan, Mỹ, Canada, Romania, Vương quốc Anh và Georgia”.\nĐiều đáng chú ý là ngày 2/5, người phát ngôn Bộ Quốc phòng Nga Igor Konashenkov thông báo, kể từ khi bắt đầu chiến dịch quân sự đặc biệt, Nga đã phá hủy tổng cộng 146 máy bay, 112 máy bay trực thăng, 690 máy bay không người lái, 285 hệ thống tên lửa, 2.760 xe tăng và xe bọc thép, 316 hệ thống pháo phản lực phóng loạt, 1.246 pháo và súng cối, 2.578 đơn vị xe quân sự. Phía Nga khẳng định, điều này có nghĩa là dù phương Tây tiếp tục viện trợ Ukraine như thế nào thì quân đội Nga cũng đang từng bước tiến tới chiến thắng.\nCho đến sáng 3/5, các bên liên quan như Ukraine, Canada và Nga vẫn chưa chính thức xác nhận thông tin tướng Trevor Cadieu đã bị bắt ở Mariupol. Nhiều trang tin Nga hôm 2/5 đồng loạt đưa tin đã bắt được tướng Canada Cadieu, nhưng không đưa hình ảnh hay video để chứng minh.",
    "source_domain": "viettimes.vn",
    "title": "Quân đội Nga đã bắt được “cá lớn” Trung tướng Canada ở Nhà máy Azovstal?",
    "title_page": null,
    "title_rss": null,
    "url": "https://web.archive.org/web/20220504130432/https://viettimes.vn/quan-doi-nga-da-bat-duoc-ca-lon-trung-tuong-canada-o-nha-may-azovstal-post156488.html"
}