{
    "authors": [],
    "date_download": "2022-05-23 21:53:17",
    "date_modify": null,
    "date_publish": "2014-02-22 00:00:00",
    "description": "(ĐSPL) - Chính quyền và phe đối lập Ukraine đã ký thỏa thuận về việc giải quyết cuộc khủng hoảng chính trị trong nước.",
    "filename": "https%3A%2F%2Fwww.doisongphapluat.com%2Ftong-thong-ukraine-tu-sat-chinh-tri-a22586.html.json",
    "image_url": "https://media.doisongphapluat.com/thumb_x600x600/271/2014/2/22/140222_yanukovich.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "(ĐSPL) - Chính quyền và phe đối lập Ukraine đã ký thỏa thuận về việc giải quyết cuộc khủng hoảng chính trị trong nước.\n(ĐSPL) - Chính quyền và phe đối lập Ukraine đã ký thỏa thuận về việc giải quyết cuộc khủng hoảng chính trị trong nước.\nHôm 21/2, Tổng thống Ukraine Viktor Yanukovich và phe đối lập đã ký một thỏa thuận nhằm giải quyết cuộc khủng hoảng chính trị trong nước.\nTổng thống Yanukovich liên tiếp nhượng bộ\nTheo hãng tin Reuters, quyết định ký thỏa thuận đã được thông qua vào sáng 21/2 tại cuộc thảo luận với sự tham gia của Tổng thống Yanukovich, lãnh đạo phe đối lập, đại diện của Liên minh châu Âu và Nga.\nTheo các phương tiện truyền thông, thỏa thuận quy định sẽ tổ chức bầu cử tổng thống không trước tháng 12 năm 2014, quay lại Hiến pháp năm 2004 trong vòng 48 giờ, đưa Ukraine trở lại hình thức lãnh đạo nghị viện - tổng thống và thành lập chính phủ liên minh mới trong vòng 10 ngày.\nNgay trước khi ký kết thỏa thuận hôm 21/2, một nhà trung gian hoà giải của EU là Ngoại trưởng Ba Lan đã viết trên Twitter rằng thỏa thuận này là một “sự thỏa hiệp tốt đẹp cho Ukraine”.\nBáo chí Ukraine dẫn lời thủ lĩnh của đảng Tự do theo chủ trương dân tộc nói rằng một tân chính phủ không thể bao gồm Bộ trưởng Nội vụ Vitali Zakharchenko hoặc Tổng Công tố Viktor Pshonka.\nTrước đó, tại cuộc họp bất thường hôm 20/2, Quốc hội Ukraine đã thông qua nghị định cấm tiến hành chiến dịch chống khủng bố ở Ukraine, quyết định mà trước đó Hội đồng An ninh quốc gia ban bố. Trong cuộc họp không có sự tham gia của Đảng Các khu vực cầm quyền, Chủ tịch Quốc hội Ukraine đòi Tổng thống Yanukovich đưa quân đội ra khỏi Kiev. Các nghị sĩ cũng yêu cầu chấm dứt ngăn chặn giao thông, bao vây các quảng trường, đường phố ở Kiev và các điểm dân cư khác, cũng như xóa bỏ hạn chế vào thủ đô.\nBáo chí Châu Âu thích chỉ trích hơn suy nghĩ\nVề tình hình bạo loạn ở thủ đô Kiev, báo Pháp Le Figaro có bài viết “Ukraine: nên hiểu vấn đề trước khi lên án”.\nTheo bài viết đăng trên tờ Le Figaro, báo chí Châu Âu thích chỉ trích hơn là suy nghĩ. Để kéo được Ukraine về với mình, các nhà thương thuyết Châu Âu cần có một chính sách mềm dẻo hơn. Khi lựa chọn hiệp định với Nga, chính phủ Ukraine đã có một lựa chọn mang tính thực tế. Đối với một đất nước đang đối mặt với cuộc khủng hoảng kinh tế nghiêm trọng và nguy cơ thường trực mất khả năng chi trả thì hứa hẹn giúp 15 tỷ USD, cùng với việc giảm 1/3 giá khí đốt của Nga thì có lợi hơn nhiều.\nNgược lại, Châu Âu đã đưa ra một giải pháp vừa phức tạp vừa đầy ràng buộc: một sự trợ giúp tài chính trực tiếp, ít hơn nhiều so với số tiền mà Nga hứa hẹn. Đối với Ukraina, đề nghị này không chỉ không đủ về mặt tài chính mà còn là một cái bẫy. Ủy ban Châu Âu chấp nhận trợ giúp, nhưng Ukraine phải chấp nhận kế hoạch cải cách mà Quỹ tiền tệ quốc tế (IMF) đưa ra. Việc đặt chính phủ Kiev dưới sự giám hộ này gây hại đến đa số trong chính phủ Ukraine hiện hành. Liệu người ta có thể trách một chính phủ từ chối một sự tự sát chính trị như vậy hay không?\nVăn Linh (tổng hợp)\nLink nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/tong-thong-ukraine-tu-sat-chinh-tri-a22586.html",
    "source_domain": "www.doisongphapluat.com",
    "title": "Tổng thống Ukraine tự sát chính trị?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.doisongphapluat.com/tong-thong-ukraine-tu-sat-chinh-tri-a22586.html"
}