{
    "authors": [],
    "date_download": "2022-04-15 23:00:58",
    "date_modify": null,
    "date_publish": "2022-04-14 21:53:26",
    "description": "Giới chức Nga cho biết hai trực thăng chiến đấu Ukraine xâm phạm không phận, tấn công các khu dân cư ở khu vực biên giới miền tây nước này, song Kiev bác bỏ. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Fnga-to-truc-thang-ukraine-xam-pham-khong-phan-tan-cong-nha-dan-4451499.html.json",
    "image_url": "https://vcdn1-vnexpress.vnecdn.net/2022/04/14/tan-cong-kho-dau-jpeg-16499464-6583-4551-1649946579.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=By_FjPkGzU_6I1X9zgtg5w",
    "language": "vi",
    "localpath": null,
    "maintext": "Giới chức Nga cho biết hai trực thăng chiến đấu Ukraine xâm phạm không phận, tấn công các khu dân cư ở khu vực biên giới miền tây nước này, song Kiev bác bỏ.\n\"Vào ngày 14/4, sử dụng hai trực thăng chiến đấu được trang bị vũ khí tấn công hạng nặng, các quân nhân Lực lượng Vũ trang Ukraine đã xâm phạm trái phép không phận Nga\", Ủy ban Điều tra Nga hôm nay cho biết trong một tuyên bố. \"Các trực thăng di chuyển ở tầm thấp, thực hiện ít nhất 6 cuộc không kích ở làng Klimovo,vùng Bryansk\".\nBryansk giáp biên giới với các tỉnh Chernihiv, Sumy của Ukraine và các tỉnh Mogilev, Gomel của Belarus. Vị trí bị tấn công cách biên giới Ukraine khoảng 10 km.\nTheo thông cáo, ít nhất 6 tòa nhà bị hư hại và 7 người bị thương. Hãng thông tấn RIA dẫn lời một quan chức Bộ Y tế cho biết hai người bị thương nặng. Chính quyền vùng Bryansk đã đóng cửa các trường học vì lo ngại các cuộc tấn công tiếp tục xảy ra.\nVyacheslav Gladkov, thống đốc vùng Belgorod, giáp biên giới với các tỉnh Sumy, Kharkov và Lugansk của Ukraine, cho biết một ngôi làng ở vùng này cũng bị tấn công. Không ai bị thương nhưng giới chức đã tạm thời sơ tán người dân khỏi ngôi làng bị tấn công và một làng gần đó để \"đảm bảo an ninh\".\nHội đồng Quốc phòng và An ninh Quốc gia Ukraine sau đó ra tuyên bố bác bỏ tuyên bố của phía Nga, đồng thời cáo buộc Nga \"dàn dựng các cuộc tấn công\" trên lãnh thổ của chính họ để khuấy động \"sự cuồng loạn chống Ukraine\" ở Nga.\nLính cứu hỏa tại hiện trường vụ cháy kho dầu ở thành phố Belgorod, miền tây nước Nga hôm 1/4. Ảnh: Reuters.\nQuân đội Nga hôm qua cảnh báo sẽ tấn công vào các trung tâm đầu não ra quyết định, bao gồm cả ở Kiev, nếu Ukraine tiếp tục hành động phá hoại và tấn công các cơ sở trên lãnh thổ Nga.\nNga hôm 11/4 cho biết cảnh báo khủng bố cao độ được ban hành ở ba vùng biên giới giáp với Ukraine, gồm Bryansk, Kursk, Belgorod và một số thành phố biên giới ở các vùng Krasnodar, Voronezh, Crimea. Theo truyền thông địa phương, lực lượng phòng không vùng Belgorod đã hoạt động liên tục trong tuần qua. Cơ quan an ninh FSB của Nga cũng nói rằng các phương tiện đã bị hư hại khi một đồn biên phòng gần Klimovo bị bắn đạn cối từ Ukraine hôm 13/4.\nUkraine tuyên bố hai trực thăng vũ trang nước này hôm 1/4 tấn công kho dầu ở phía nam thành phố Belgorod của Nga, gây thiệt hại lớn về vật chất. Kiev sau đó rút lại tuyên bố này.\nGiới chức Nga cũng đang điều tra vụ tấn công bằng tên lửa ngày 29/3, với ít nhất ba tên lửa Tochka-U được bắn từ Ukraine vào một đơn vị quân đội gần Belgorod, khiến 8 người Nga bị thương và 21 phương tiện, công trình hư hỏng.\nSau hơn một tháng chiến sự, Nga rút quân khỏi khu vực quanh thủ đô Kiev và thành phố Chernihiv để tập trung vào vùng Donbass ở phía đông Ukraine. Theo Cao ủy Liên Hợp Quốc về người tị nạn (UNHCR), hơn 4,7 triệu người Ukraine đã phải chạy trốn khỏi đất nước kể từ khi Nga phát động chiến dịch quân sự, trong đó hơn 2,6 triệu người sang Ba Lan.\nCao ủy Liên Hợp Quốc về nhân quyền (OHCHR) ghi nhận 4.521 trường hợp thương vong dân thường, trong đó 1.932 người chết và 2.589 người bị thương. Cơ quan này cảnh báo con số thực tế có thể cao hơn nhiều.\nVị trí của Bryansk và Belgorod. Đồ họa: Mapbox.\nHuyền Lê (Theo Reuters, AFP)",
    "source_domain": "vnexpress.net",
    "title": "Nga tố trực thăng Ukraine xâm phạm không phận, tấn công nhà dân",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/nga-to-truc-thang-ukraine-xam-pham-khong-phan-tan-cong-nha-dan-4451499.html"
}