{
    "authors": [],
    "date_download": "2022-03-11 21:55:45",
    "date_modify": null,
    "date_publish": null,
    "description": null,
    "filename": "https%3A%2F%2Fvov.vn%2Fthe-gioi%2Fdai-nga-tong-thong-putin-ung-ho-trung-quoc-trong-vu-kien-bien-dong-547439.vov.json",
    "image_url": "https://media.vov.vn/sites/default/files/styles/og_image/public/images/putin_nga_ung_ho_trung_quoc_ZUYI.jpg?v=1647007386",
    "language": "vi",
    "localpath": null,
    "maintext": "Tổng thống Nga Vladimir Putin cho biết Moscow ủng hộ quan điểm của Trung Quốc đối với vụ kiện Biển Đông tại tòa trọng tài quốc tế, và phản đối sự can thiệp của bên thứ 3 vào vấn đề Biển Đông. Tổng thống Putin. Ảnh: Sputnik.\nTheo Đài Sputnik của nhà nước Nga, Tổng thống Putin đưa ra thông điệp này vào hôm 5/9.\nNgười đứng đầu nhà nước Nga nói với các phóng viên: “Chủ tịch Tập Cận Bình và tôi đã xây dựng được mối quan hệ mà tôi có thể nói là hữu nghị. Nhưng ông ấy chưa bao giờ - tôi muốn nhấn mạnh điều này - tiếp cận tôi để yêu cầu tôi bình phẩm hay can thiệp theo một cách nào đấy vào vấn đề này”.\nÔng Putin cho biết thêm: “Dĩ nhiên chúng tôi có quan điểm về vấn đề này. Trước tiên chúng tôi không can thiệp và chúng tôi tin rằng bất cứ sự can thiệp nào của một quốc gia không nằm trong khu vực này chỉ phương hại đến việc giải quyết các vấn đề này. Sự can thiệp của các quốc gia thuộc bên thứ 3, không nằm trong khu vực, theo ý kiến của tôi, là có hại và phản tác dụng”.\nVào ngày 12/7, Tòa Trọng tài Thường trực (PCA) có trụ sở ở La Hay (Hà Lan) đã công bố phán quyết khẳng định rằng Bắc Kinh không có cơ sở pháp lý nào để ra yêu sách về cái gọi là quyền lịch sử đối với Biển Đông và rằng Bắc Kinh đã vi phạm quyền chủ quyền của Philippines trong vùng đặc quyền kinh tế của nước này.\nHành trình Philippines tìm công lý trước Trung Quốc qua “PCA” VOV.VN - Cây muốn lặng, gió chẳng đừng. Trước thái độ “bất chấp” của Trung Quốc ở Biển Đông, Philippines đã lựa chọn “thanh gươm” pháp lý mang tên PCA.\nTổng thống Nga Putin nhấn mạnh: “Chúng tôi đoàn kết và ủng hộ quan điểm của Trung Quốc về Biển Đông – đó là không công nhận phán quyết của Tòa [trọng tài quốc tế về Biển Đông]... Đây không phải là quan điểm chính trị, mà thuần túy là pháp lý. Vấn đề nằm ở chỗ bất cứ tiến trình trọng tài nào cũng nên do các bên tranh chấp khởi xướng, trong khi tòa trọng tài cần lắng nghe các lập luận và quan điểm của các bên tranh chấp. Như các vị thấy đó, Trung Quốc không chú ý đến quá trình tài phán ở La Hay và không ai nghe theo quan điểm do tòa đó đưa ra. Làm sao các bạn có thể công nhận những phán quyết này là công bằng? Chúng tôi ủng hộ quan điểm của Trung Quốc về vấn đề này”./.",
    "source_domain": "vov.vn",
    "title": "Đài Nga: Tổng thống Putin ủng hộ Trung Quốc trong vụ kiện Biển Đông",
    "title_page": null,
    "title_rss": null,
    "url": "https://vov.vn/the-gioi/dai-nga-tong-thong-putin-ung-ho-trung-quoc-trong-vu-kien-bien-dong-547439.vov"
}