{
    "authors": [
        "Khánh Minh"
    ],
    "date_download": "2022-04-21 19:57:28",
    "date_modify": null,
    "date_publish": "2022-04-21 16:25:32",
    "description": "Ngày 21.4, Bộ trưởng Quốc phòng Nga Sergei Shoigu báo cáo với Tổng thống Vladimir Putin rằng các lực lượng Nga đã chiếm được hoàn toàn thành phố Mariupol, ngoại trừ nhà máy thép Azovstal.",
    "filename": "https%3A%2F%2Flaodong.vn%2Fthoi-su-quoc-te%2Fnga-tuyen-bo-chiem-hoan-toan-mariupol-cua-ukraina-1036486.ldo.json",
    "image_url": "https://media-cdn-v2.laodong.vn/storage/newsportal/2022/4/21/1036486/Mariupol1.jpeg?w=800&crop=auto&scale=both",
    "language": "vi",
    "localpath": null,
    "maintext": "Khánh Minh - Thứ năm, 21/04/2022 16:25 (GMT+7)\nNgày 21.4, Bộ trưởng Quốc phòng Nga Sergei Shoigu báo cáo với Tổng thống Vladimir Putin rằng các lực lượng Nga đã chiếm được hoàn toàn thành phố Mariupol, ngoại trừ nhà máy thép Azovstal.\nNhà máy thép Azovstal ở Mariupol, Ukraina. Ảnh: Sputnik\nMariupol là thành phố cảng có vị trí chiến lược quan trọng của vùng Donbass ở Biển Đen. Tuy nhiên, Bộ trưởng Shoigu cho hay hơn 2.000 chiến binh trung thành với Ukraina vẫn cố thủ tại nhà máy thép Azovstal trong thành phố - RT đưa tin.\nTổng thống Vladimir Putin gọi kế hoạch tấn công nhà máy của Bộ trưởng Shoigu là “không khôn ngoan”, thay vào đó chỉ thị “bao vây an toàn\" khu vực và gia hạn tối hậu thư yêu cầu những người cố thủ trong nhà máy hạ vũ khí đầu hàng. Thành trì cuối cùng này đã bị cắt khỏi nguồn tiếp tế.\nKhi Mariupol bị bao vây vào đầu tháng 3, khoảng 8.100 binh sĩ Ukraina, lính đánh thuê nước ngoài và các chiến binh dân tộc chủ nghĩa - bao gồm cả các thành viên của Tiểu đoàn Azov nổi tiếng của Đức Quốc xã - vẫn ở bên trong, theo ước tính của Bộ trưởng Shoigu.\nÔng Shoigu cho biết hơn 1.400 chiến binh đã hạ vũ khí và hơn 142.000 dân thường cũng đã được sơ tán khỏi thành phố. Mariupol đã bị bao vây trong nhiều tuần.\nNga đã hai lần tìm cách thiết lập hành lang nhân đạo cho những người sẵn sàng rời khỏi nhà máy trong những ngày gần đây, nhưng cả hai lần đều thất bại. Bộ Quốc phòng Nga kêu gọi các lực lượng Ukraina còn lại hạ vũ khí, đưa ra các đảm bảo an toàn, nếu họ chấp nhận đề xuất đầu hàng và ngừng mọi hành động thù địch.\nBộ trưởng Quốc phòng Nga Sergei Shoigu báo cáo với Tổng thống Vladimir Putin về tình hình Mariupol. Ảnh: TASS\nSergey Volina, chỉ huy Lữ đoàn thủy quân lục chiến số 36 của Ukraina, đang ẩn náu tại nhà máy, tuyên bố rằng hàng trăm dân thường đã bị mắc kẹt trong cơ sở này. Volina không giải thích lý do tại sao họ lại tự nguyện quyết định cố thủ tại cơ sở bị Tiểu đoàn Azov bao vây và quân đội chính quy Ukraina kiểm soát.\n“Chúng tôi đã chuẩn bị sẵn sàng khoảng 90 xe buýt và 25 xe cứu thương cho họ, nhưng không ai rời khỏi nhà máy Azovstal” - ông Shoigu nói và cho biết thêm rằng các camera đã được gắn trong khu vực để theo dõi tình hình. Theo Bộ trưởng, khoảng 100 thường dân từ các khu vực khác đã nắm bắt cơ hội này để di tản.\nLực lượng Nga cũng đã giải phóng tất cả các con tin bị giữ tại cảng Mariupol, bao gồm cả các thủy thủ đoàn, những người đã bị cắt đứt liên lạc bởi những kẻ bắt giữ con tin. Ông Shoigu nói thêm rằng cảng vẫn đang đóng cửa do còn nhiều mìn.\nCác lực lượng Ukraina cố thủ ở nhà máy đã đưa các điều kiện để rời địa điểm vào cuối ngày 20.4. Quân đội Ukraina cho biết sẽ rời khỏi khu vực với sự hỗ trợ của “bên thứ ba” không xác định - Svyatoslav Palamar, phó chỉ huy tiểu đoàn Azov, cho biết vào thời điểm đó. Ông nói thêm rằng họ cũng muốn giữ vũ khí cá nhân, không chịu đầu hàng.\nThành phố chiến lược Mariupol đã chứng kiến giao tranh ác liệt nhất trong cuộc xung đột đang diễn ra giữa Nga và Ukraina và đã bị tàn phá nặng nề.",
    "source_domain": "laodong.vn",
    "title": "Nga tuyên bố chiếm hoàn toàn Mariupol của Ukraina",
    "title_page": null,
    "title_rss": null,
    "url": "https://laodong.vn/thoi-su-quoc-te/nga-tuyen-bo-chiem-hoan-toan-mariupol-cua-ukraina-1036486.ldo"
}