{
    "authors": [],
    "date_download": "2022-03-11 21:53:59",
    "date_modify": null,
    "date_publish": "2016-09-06 06:00:00",
    "description": "Tổng thống Vladimir Putin ngày 5.9 khẳng định rằng Nga ủng hộ lập trường của Trung Quốc trong vụ kiện Biển Đông, đồng thời phản đối các nước bên ngoài khu vực can thiệp vào vấn đề Biển Đông.",
    "filename": "https%3A%2F%2Fthanhnien.vn%2Fong-putin-tuyen-bo-ung-ho-trung-quoc-ve-vu-kien-bien-dong-post590470.html.json",
    "image_url": "https://image.thanhnien.vn/1200x630/Uploaded/2022/znosgo/2016_09_05/2016-09-04t043831z_883719426_s1aetzhksdab_rtrmadp_3_g20-china_ansf.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Phát biểu trước báo giới tại thành phố Hàng Châu, Trung Quốc ngày 5.9, Tổng thống Vladimir Putin đã nêu rõ lập trường của Nga đối với vấn đề Biển Đông. Mặc dù Biển Đông là đề tài rất nóng suốt thời gian qua nhưng đây là một trong những lần hiếm hoi nhà lãnh đạo Nga công khai đề cập về vấn đề này cũng như vụ kiện giữa Philippines và Trung Quốc.\nSputnik News dẫn lời Tổng thống Putin nói: \"Chủ tịch Trung Quốc Tập Cận Bình và tôi đã cùng phát triển mối quan hệ tin cậy và thân thiện. Nhưng tôi xin nhấn mạnh ông ấy chưa bao giờ đề nghị tôi đưa ra bình luận hay can thiệp gì vào vấn đề này (vấn đề Biển Đông). Chúng tôi dĩ nhiên có quan điểm riêng về vấn đề Biển Đông. Đầu tiên là Nga không can thiệp, và chúng tôi tin rằng bất cứ sự can thiệp nào của một cường quốc bên ngoài khu vực cũng chỉ làm phương hại đến việc giải quyết vấn đề này\".\nTổng thống Nga nhấn mạnh: \"Theo quan điểm của tôi, sự can thiệp của bên thứ ba là các cường quốc bên ngoài khu vực đều là thiếu tính xây dựng và gây hại\".\nLiên quan đến phán quyết của tòa trọng tài (thành lập theo Phụ lục 7 của Công ước Liên Hiệp Quốc về Luật biển) đối với vụ kiện Biển Đông giữa Philippines và Trung Quốc, Tổng thống Putin khẳng định Nga đứng về phía Trung Quốc.\nÔng Putin nói: \"Chúng tôi thống nhất và ủng hộ lập trường của Trung Quốc trong vấn đề này, không công nhận quyết định mà tòa đưa ra. Đây không phải là lập trường chính trị mà hoàn toàn về mặt pháp lý\".\nTổng thống Nga lý giải: \"Điều này dựa trên thực tế rằng bất kỳ thủ tục tố tụng trọng tài nào cũng phải do các bên tranh chấp khởi xướng. Tòa trọng tài cần phải nghe những lập luận cũng như lập trường của các bên tranh chấp, nhưng Trung Quốc đã không trình bày những điều đó tại The Hague và không ai được nghe lập trường của Bắc Kinh ở đó cả. Vậy làm sao bạn có thể công nhận quyết định của tòa là công bằng?\", và ông nhấn mạnh: \"Chúng tôi ủng hộ lập trường của Trung Quốc\".\nNhư đã phân tích, đây là lần hiếm hoi nhà lãnh đạo Nga công khai nêu rõ quan điểm của mình về vấn đề Biển Đông. Trước nay, Nga đều khá im ắng. Kể cả sau khi phán quyết vụ kiện Biển Đông được đưa ra, phía Nga cũng rất kiệm lời, chỉ một mực khẳng định không để bị lôi kéo vào tranh chấp ở Biển Đông.\nQuay lại vụ kiện Biển Đông, trên thực tế chính Trung Quốc là bên từ chối tham gia vụ kiện và khước từ việc trình bày lập luận của mình tại tòa. Nhiều chuyên gia phân tích nhận định việc không tham gia vụ kiện đó khiến Trung Quốc tự tước bỏ cơ hội của mình.",
    "source_domain": "thanhnien.vn",
    "title": "Ông Putin tuyên bố ủng hộ Trung Quốc về vụ kiện Biển Đông",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/ong-putin-tuyen-bo-ung-ho-trung-quoc-ve-vu-kien-bien-dong-post590470.html"
}