{
    "authors": [
        "Thu Giang"
    ],
    "date_download": "2022-03-03 10:21:06",
    "date_modify": null,
    "date_publish": "2022-02-28 10:15:00",
    "description": "(Baonghean.vn) - Báo Nghệ An có cuộc trao đổi với PGS. TS, Thiếu tướng Lê Văn Cương - nguyên Viện trưởng Viện Chiến lược và Khoa học, Bộ Công an xoay quanh những diễn biến mới nhất của cuộc xung đột tại Ukraine. Theo dự báo của Thiếu tướng Lê Văn Cương, Nga sẽ không “sa lầy”, mà chậm nhất sẽ kết thúc chiến dịch quân sự đặc biệt vào cuối tháng 3.",
    "filename": "https%3A%2F%2Fbaonghean.vn%2Ftuong-cuong-nga-se-khong-sa-lay-o-ukraine-303077.html.json",
    "image_url": "https://photo-cms-baonghean.zadn.vn/w1000/Uploaded/2022/reeaekxlxk/2022_02_28/tong_thong_nga_vladimir_putin_anh_tass4349410_2822022.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "P.V: Thưa Thiếu tướng, ngày 24/2 vừa qua, Tổng thống Nga Vladimir Putin đã quyết định triển khai một chiến dịch quân sự đặc biệt ở Ukraine. Ông có cảm thấy bất ngờ trước thông tin này không? Theo ông, mục tiêu thực sự mà chiến dịch quân sự đặc biệt của Tổng thống Nga Vladimir Putin nhắm đến là gì?\nThiếu tướng Lê Văn Cương: Ngày 21/2, Tổng thống Nga công nhận nền độc lập của 2 nước cộng hòa tự xưng Donetsk (DPR) và Luhansk (LPR). Đây là quyết định hoàn toàn bất ngờ đối với giới tình báo Mỹ và châu Âu. Ít ngày sau đó, hôm 24/2, ông Putin lại có quyết định gây bất ngờ không kém cho tình báo phương Tây, đó là mở chiến dịch quân sự đặc biệt tại Ukraine.\nTổng thống Nga Vladimir Putin. Ảnh: TASS\nTổng thống Putin đã tuyên bố: Thứ nhất, Nga không xâm lược, không cướp đất của Ukraine; Thứ hai, Nga không đánh vào dân thường Ukraine vì người Ukraine và người Nga cùng một chủng tộc, chung tổ tiên, dòng máu. Tôi tin tuyên bố ấy là đúng mức và ông Putin sẽ làm như vậy. Mục tiêu thực sự của chiến dịch quân sự đặc biệt mà Tổng thống Putin triển khai tại Ukraine là tập trung phá hủy toàn bộ cơ sở hạ tầng quân sự của Ukraine, bao gồm đánh tan hệ thống thông tin chỉ huy, toàn bộ hệ thống radar cảnh báo sớm, đặc biệt là hệ thống radar của hệ thống phòng thủ S300, đánh vào các căn cứ quân sự, các sân bay quân sự, cảng quân sự, thậm chí cả kho vũ khí, tên lửa, máy bay, xe tăng… Từ đó, buộc chính quyền của Tổng thống Zelensky phải phi quân sự hóa, cam kết trung lập, tức không “chạy theo” con đường gia nhập NATO. Khi đạt yêu cầu này, ông Putin sẽ kết thúc chiến dịch quân sự đặc biệt.\n\"Mục tiêu cuối cùng của ông Putin là buộc chính quyền Kiev cam kết trung lập hóa, không gia nhập NATO\". Thiếu tướng Lê Văn Cương\nCho nên trong những ngày qua, theo dõi sẽ thấy cách đánh của quân đội Nga và Ukraine không dùng bộ binh, không dùng xe tăng thiết giáp, chủ yếu đánh bằng đường đạn điều khiển từ xa, từ trên không, và độ chính xác có khi lên tới 99%. Đến đêm 26/2, Nga đã phá hủy toàn bộ 812 căn cứ, cơ sở hạ tầng quan trọng của Ukraine.\nKhi đã không còn cơ sở quân sự có “sức đề kháng”, phản công, thì dù muốn hay không, sớm hay muộn, chính quyền Zelensky phải thay đổi quan điểm, buộc lòng phải đàm phán với Nga, tìm một lối thoát ngoại giao, chấm dứt cuộc xung đột.\nBầu trời bừng sáng do các vụ nổ ở Kiev. Ảnh: CNN\nQuan trọng hơn, mục tiêu cuối cùng của ông Putin là buộc chính quyền Kiev cam kết trung lập hóa, không gia nhập NATO. Như tôi đã từng nhắc, với Nga, đây là “lằn ranh đỏ” không ai có thể vượt qua. Tại Hội nghị Thượng đỉnh Nga - NATO ở Brussels năm 2008, Tổng thống Putin đã nói với người đồng cấp là Tổng thống Bush (con) của Mỹ rằng, Ukraine không thể tồn tại như một nhà nước nếu họ gia nhập NATO. Lý do rất đơn giản, Ukraine cách Moskva chỉ 400 dặm, nếu họ trở thành thành viên NATO, Mỹ sẽ triển khai hệ thống tên lửa siêu thanh tại Ukraine, và Nga sẽ không có cách nào đối phó trước nguy cơ bị tiêu diệt.\nP.V: Thiếu tướng có thể lý giải, tại sao Tổng thống Ukraine Volodymyr Zelensky đã gọi điện cho 27 nguyên thủ quốc gia nhưng không ai cam kết ủng hộ Ukraine vào NATO, giữa lúc “nước sôi lửa bỏng”, khiến ông Zelensky phải thốt lên “Chúng tôi đã bị bỏ rơi”?\nThiếu tướng Lê Văn Cương: Về chính trị - đối ngoại, thực chất đây là vấn đề lợi ích. Đặt lên bàn cân, lợi ích của Mỹ, NATO, châu Âu ở Nga lớn hơn nhiều so với lợi ích của họ tại Ukraine. NATO và Ukraine đều đã nếm mùi thất bại cay đắng trong xung đột hồi tháng 7-10/2014 và tháng 1/2015, buộc Kiev phải “nghiến răng” ký Thỏa thuận Minsk II vào tháng 2/2015.\nNgày 27/2, Tổng thống Ukraine kêu gọi rút quyền bỏ phiếu của Nga tại Hội đồng Bảo an Liên hợp quốc. Ảnh: Reuters\nP.V: Không ít người cảm thấy ngạc nhiên khi biết rằng, sáng 25/2, tức sau 1 ngày quân đội Nga tấn công, Tổng thống Ukraine đã đồng ý đàm phán với Nga để chấm dứt chiến sự, thậm chí sẵn sàng đàm phán vấn đề trung lập hóa Ukraine, nhưng chiều cùng ngày, chính ông Zelensky lại thay đổi ý kiến, không tham gia đàm phán nữa, và còn đề nghị đàm phán không phải ở Belarus mà ở Warsaw (Ba Lan). Theo Thiếu tướng, chúng ta có thể hiểu như thế nào về sự thay đổi thất thường ấy?\nThiếu tướng Lê Văn Cương: Ở đây tôi cho là có 2 nguyên nhân. Từ bên trong, chính quyền Zelensky sau bầu cử năm 2019 gồm đa số tuyệt đối là những phần tử chống Nga quyết liệt. Tháng 3/2019, chương trình tranh cử của ông Zelensky nêu rõ, nếu trở thành tổng thống, ông sẽ hội nhập Ukraine vào nền kinh tế châu Âu, đưa Ukraine vào NATO, dẹp yên tình hình Donbass và lấy lại Crimea của Nga. Nhưng trong nội các của Zelensky dù thiểu số cũng có một số người muốn giữ cân bằng giữa Nga và phương Tây. Nên khi lực lượng thân phương Tây thắng thế, Zelensky quyết liệt chống Nga đến cùng, còn khi khó khăn, chính lực lượng dù thiểu số ấy cũng tác động đề nghị ông ta phải tính toán lại, tốt nhất là con đường đàm phán với Nga để vãn hồi hòa bình, để nhân dân đỡ khổ.\nBên cạnh nguyên nhân nội bộ, thì nhân tố bên ngoài là các thế lực cực hữu, chủ yếu là các tổ hợp công nghiệp phố Wall của Mỹ cần khơi dậy một cuộc xung đột để tiêu thụ vũ khí và thu lợi, và các lực lượng bài Nga của châu Âu kích động thêm vào, thậm chí hứa hẹn sẽ hậu thuẫn cho ông Zelensky cũng góp phần khiến nhà lãnh đạo Ukraine thay đổi ý kiến nhanh như vậy.\nXác xe tăng bên vệ đường ở Kharkiv, Ukraine hôm 26/2. Ảnh: Reuters\nP.V: Khi Tổng thống Ukraine từ chối đàm phán thì Tổng thống Nga quyết định tiếp tục chiến dịch quân sự đặc biệt, tuyên bố không còn cách nào khác. Từ ngày 27/2, Mỹ và châu Âu đã khai trừ Nga khỏi hệ thống SWIFT và tiến hành một loạt biện pháp, vừa cung cấp vũ khí, vừa cung cấp nguồn tài chính hàng tỷ USD để vực dậy chính quyền Kiev. Dư luận lúc này đặt câu hỏi, liệu việc Mỹ và các đồng minh NATO và châu Âu hỗ trợ vũ khí, tài chính cho Ukraine có thể thay đổi được cục diện xung đột hiện nay?\nThiếu tướng Lê Văn Cương: Người ta thường nói “Trông giỏ bỏ thóc”, Ukraine là một cái giỏ thủng, đã rệu rã, cho dù phương Tây có đổ bao nhiêu vũ khí và tiền của đi chăng nữa, thì chính quyền yếu kém, không đặt lợi ích của quốc gia lên trên, không vì cuộc sống bình yên của người dân mà lao vào cuộc chiến đỏ đen mù quáng này cũng không thể thay đổi cục diện trên chiến trường được. Sức mạnh trong cuộc chiến đấu nằm ở tính đúng đắn của chiến lược, chính sách người cầm quân, thể hiện ở chỗ, đại đoàn kết triệu người như một. Còn tại Ukraine, người dân và quân đội cũng không muốn chiến đấu chống lại Nga vì họ biết làm vậy sẽ hoàn toàn thất bại.\nP.V: Có ý kiến nhận định, Nga sẽ “sa lầy” ở Ukraine và với gói trừng phạt mới từ ngày 27/2, Moskva sẽ gặp khó khăn và buộc phải chùn bước trước yêu cầu của phương Tây. Thiếu tướng có đồng ý với quan điểm này không?\nThiếu tướng Lê Văn Cương: Đúng là đã bắt đầu có những bài bình luận, những ý kiến, kể cả của các học giả và chính khách phương Tây cho rằng, gói trừng phạt mới đây sẽ làm cho Nga suy yếu, khánh kiệt về tài chính, kinh tế, buộc lòng phải chùn bước. Nhưng tôi nghĩ khác. Để chuẩn bị cho 2 quyết định công nhận độc lập của DPR và LPR, cũng như triển khai chiến dịch quân sự đặc biệt tại Ukraine, Tổng thống Nga đã tính toán mọi cách, không có phương án nào nằm ngoài tầm kiểm soát của ông Putin. Chắc chắn Mỹ, phương Tây sẽ áp dụng mọi biện pháp có thể để bao vây, cấm vận, bóp nghẹt nền kinh tế Nga, và tôi tin trong 2 năm vừa rồi Tổng thống Nga cũng đã chuẩn bị để đối phó. Ngay như việc loại bỏ Nga khỏi hệ thống tài chính quốc tế SWIFT, không đơn thuần Nga chịu thiệt và khó khăn, mà các nước mua dầu của Nga cũng khó khăn.\nMỹ và đồng minh trừng phạt \"pháo đài Nga\" bằng biện pháp khai trừ khỏi SWIFT. Ảnh: Reuters\nP.V: Vậy sắp tới, Thiếu tướng nhận định cuộc chiến của Nga tại Ukraine sẽ đi đến đâu? Liệu nó có bùng phát thành cuộc chiến tranh tổng lực giữa Nga với NATO? Ông có thể nêu một số kịch bản có thể diễn ra trong những ngày tới?\n\"Tôi cho rằng, cuộc chiến này chỉ giới hạn trong phạm vi giữa Nga và Ukraine\". Thiếu tướng Lê Văn Cương\nThiếu tướng Lê Văn Cương: Nói về chiến tranh tổng lực giữa Nga và NATO, sẽ có 2 mức độ. Nếu tổng lực dùng vũ khí hạt nhân, tức bắt đầu khởi sự cuộc Chiến tranh thế giới lần thứ ba, thì tôi cho sẽ không xảy ra kịch bản xấu nhất này. Đây chưa phải lúc Washington, Brussels dám lao vào một cuộc chiến sinh tử vì tập thể. Còn lại là tổng lực dùng vũ khí thông thường, tôi nghĩ cũng rất ít khả năng, bởi cuộc đọ sức vũ khí thông thường giữa NATO và Nga đã diễn ra nửa cuối năm 2014 và tháng 1/2015, họ đã biết nhau rồi! Nếu triển khai vũ khí thông thường dưới hạt nhân, NATO không thể thắng Nga, lại có nguy cơ kéo nền kinh tế châu Âu sụp đổ. Vì thế, tôi cho rằng, cuộc chiến này chỉ giới hạn trong phạm vi giữa Nga và Ukraine.\nTình hình giữa Ukraine và Nga đang thay đổi từng giờ, từng ngày, không ai dám đưa ra dự báo quá xa. Nhưng tôi nghĩ, trước hết, Nga sẽ không “sa lầy” ở Ukraine, bằng mọi cách sẽ nhanh chóng kết thúc chiến dịch quân sự đặc biệt này, sớm nhất là trong tuần tới, và muộn nhất là cuối tháng 3. Có thể xảy ra những kịch bản như sau. Thứ nhất, Nga sẽ phá hủy hoàn toàn cơ sở hạ tầng quân sự của Ukraine và Kiev phải chấp nhận đàm phán, trung lập hóa. Thứ hai, trong lúc bức bách, nội bộ chính quyền Ukraine sẽ có phản ứng với Tổng thống Zelensky, biết đâu sẽ xảy ra đảo chính, một cuộc thay đổi đưa ê-kíp lãnh đạo khác ở Kiev có khả năng đàm phán với Nga để chấm dứt xung đột quân sự. Thứ ba, trong bối cảnh này, ông Zelensky cảm thấy bất lực, từ chức và bỏ ra nước ngoài. Đây là những kịch bản có thể đặt lên bàn cân, không nên loại trừ.\nP.V: Xin cảm ơn Thiếu tướng về cuộc trò chuyện này!",
    "source_domain": "baonghean.vn",
    "title": "Tướng Cương: Nga sẽ không ‘sa lầy’ ở Ukraine",
    "title_page": null,
    "title_rss": null,
    "url": "https://baonghean.vn/tuong-cuong-nga-se-khong-sa-lay-o-ukraine-303077.html"
}