{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2022-04-20 20:55:33",
    "date_modify": null,
    "date_publish": "2022-04-20 00:00:00",
    "description": "TTO - Hôm 19-4, báo South China Morning Post (SCMP) đưa tin hải quân Nga đã tổ chức tập trận ở biển Hoa Đông nhằm bảo vệ các tàu chở dầu khỏi những cuộc tấn công từ trên không.",
    "filename": "https%3A%2F%2Ftuoitre.vn%2Fhai-quan-nga-tap-tran-o-bien-hoa-dong-20220420091028794.htm.json",
    "image_url": "https://cdn1.tuoitre.vn/zoom/600_315/2022/4/20/tau-nga-1650421731070645083006-crop-16504218041842144989601.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tàu khu trục mang tên \"Đô đốc Panteleyev\" của Nga đã rời Vladivostok cùng một tàu chở dầu để thực hiện các nhiệm vụ ở khu vực châu Á - Thái Bình Dương - Ảnh: AFP\nCụ thể, tàu khu trục Đô đốc Panteleyev của Nga đã tham gia cuộc tập trận nói trên trong bối cảnh tình trạng căng thẳng giữa Nga và phương Tây gia tăng liên quan chiến sự ở Ukraine. Tuy nhiên, không rõ cuộc tập trận đã diễn ra vào thời gian cụ thể nào.\nTheo thông báo của Hạm đội Thái Bình Dương của Nga, trong cuộc tập trận ở biển Hoa Đông, tàu Đô đốc Panteleyev thuộc hạm đội này đã bảo vệ một tàu chở dầu cỡ trung ngoài khơi khỏi cuộc không kích của đối thủ giả định.\nTàu Đô đốc Panteleyev là tàu khu trục lớp Udaloy, đã rời cảng Vladivostok để thực hiện sứ mệnh ở khu vực châu Á - Thái Bình Dương. Trước đó, Hãng tin Sputnik cho biết vào cuối tháng 3, tàu Đô đốc Panteleyev đã diễn tập cùng với trực thăng Ka-27PS ở biển Hoa Đông.\nTheo SCMP, các chuyên gia quân sự Trung Quốc đánh giá cuộc tập trận này nhằm thể hiện năng lực phòng không của lực lượng hải quân Nga, sau khi tàu tuần dương mang tên lửa dẫn đường Moskva - niềm tự hào của hải quân Nga - bị chìm ở biển Đen.\nPhía Ukraine nói họ đã phóng tên lửa trúng tàu này, trong khi Nga nói rằng một “vụ hỏa hoạn” đã xảy ra và làm nổ kho đạn dược trên tàu và nó bị chìm trong lúc được lai dắt vào cảng.\nNhà phân tích hải quân Li Jie tại Bắc Kinh nói: \"Nga lo ngại các tàu chở dầu của nước này có thể bị bắt giữ do các lệnh trừng phạt của phương Tây. Tàu chiến đi cùng có thể bảo vệ tàu chở dầu bằng cách phát hiện và đánh chặn kịp thời mục tiêu trên không của đối phương\".\nCòn cựu đại tá quân đội Trung Quốc Yue Gang cho rằng cuộc tập trận của hải quân Nga nhằm \"cho Mỹ và các đồng minh của họ thấy rằng hoạt động buôn bán dầu thô của Nga là bất khả xâm phạm\", đồng thời nhằm phản đối các biện pháp trừng phạt của phương Tây áp lên hoạt động xuất khẩu dầu của Nga.\nNgoài ra, cuộc tập trận này cũng diễn ra theo sau các cuộc tập trận quân sự lớn trước đó của Nga trên các đảo tranh chấp gần Nhật Bản và trong bối cảnh căng thẳng Nga - Nhật gia tăng cũng vì chiến sự ở Ukraine.",
    "source_domain": "tuoitre.vn",
    "title": "Hải quân Nga tập trận ở biển Hoa Đông",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/hai-quan-nga-tap-tran-o-bien-hoa-dong-20220420091028794.htm"
}