{
    "authors": [
        "Bằng Hưng"
    ],
    "date_download": "2022-04-14 11:11:20",
    "date_modify": null,
    "date_publish": "2022-04-13 00:00:00",
    "description": "(NLĐO) - Hơn 1.000 lính thủy đánh bộ Ukraine đã buông súng đầu hàng ở Mariupol, theo lãnh đạo Cộng hòa Chechnya thuộc Nga.",
    "filename": "https%3A%2F%2Fnld.com.vn%2Fthoi-su-quoc-te%2Fhon-1000-linh-thuy-danh-bo-ukraine-dau-hang-o-mariupol-2022041313204135.htm.json",
    "image_url": "https://nld.mediacdn.vn/zoom/600_315/291774122806476800/2022/4/13/taunga01-16498304902791624746163.png",
    "language": "vi",
    "localpath": null,
    "maintext": "\"Hơn 1.000 lính thủy đánh bộ Ukraine đã đầu hàng hôm nay ở Mariupol\" - lãnh đạo Cộng hòa Chechnya thuộc Nga, ông Ramzan Kadyrov, viết trên Telegram hôm 12-4 - \"Đây là sự lựa chọn đúng đắn khi có hàng trăm người trong số họ đã bị thương\".\nĐài Sputnik (Nga) dẫn lời lãnh đạo Cộng hòa Chechnya lý giải các nhóm quân Ukraine lần lượt tan rã vì họ không biết phải làm gì với những người bị thương, cũng không hiểu phải đi đâu và làm gì tiếp theo trong cuộc giao tranh. Họ cũng đã nhận ra \"suy cho cùng kháng cự là vô ích\", ông Kadyrov nhấn mạnh.\nTheo nhà lãnh đạo Chechnya, hiện chỉ có nhóm nhỏ quân nhân Ukraine đang tham chiến tại Mariupol, bởi \"lý do nào đó mà họ sợ phải giương cờ trắng trước quân đội Nga\".\nLãnh đạo Cộng hòa Chechnya Ramzan Kadyrov. Ảnh: Reuters\n\"Có khoảng 200 người bị thương đang ẩn náu sâu trong khu vực nhà máy Azovstal ở Mariupol mà không được chăm sóc y tế\" - Sputnik dẫn lời ông Kadyrov nói thêm, đồng thời kêu gọi: \"Tôi kêu gọi những người vẫn đang kẹt lại trong các tầng hầm và đường hầm của nhà máy, các bạn nên biết rằng chúng tôi đối xử nhân đạo với các tù nhân. Hãy ra ngoài! Hãy nghĩ về gia đình của chính bạn và người khác và hành động như hơn 1.000 lính thủy đánh bộ Ukraine đã làm hôm nay\".\nPhóng viên chiến trường Nga Alexander Sladkov khẳng định trong số những quân nhân Ukraine đầu hàng, có 30 người bị thương, 90 người không thể di chuyển.\nXung đột Nga - Ukraine đã bước sang ngày thứ 49 và trong suốt hơn tháng qua đôi bên đã đối đầu căng thẳng tại Mariupol, miền Nam Ukraine. Đây là thành phố chiến lược trên bờ biển Azov, án ngữ hành lang trên bộ nối bán đảo Crimea với khu vực ly khai ở miền Đông Ukraine. Nếu kiểm soát được địa điểm này, Nga có thể thiết lập một hành lang đường bộ giữa Nga với khu vực Donbas và Crimea cũng như kiểm soát hoàn toàn biển Azov.\nXung đột Moscow - Kiev không chỉ diễn ra quyết liệt trên chiến trường mà còn cả trên mặt trận kinh tế. Cục Điều tra Quốc gia Ukraine (SBI) ngày 12-4 thông báo tịch thu 10 tàu Nga đang được bảo dưỡng tại cảng Odesa và sẽ quốc hữu hoá, theo Tass.\n\"Các điều tra viên của SBI, được hỗ trợ bởi lực lượng bảo vệ bờ biển và đơn vị 17 của lực lượng biên phòng, đã ngăn 8 tàu chở hàng và 2 tàu chở dầu Nga đang được bảo dưỡng tại cảng Odesa rời khỏi Ukraine\" - thông báo của SBI có đoạn - \"Số tàu này có liên quan đến các hoạt động hậu cần của Nga trên biển Đen và sông Danube, Chúng tôi sẽ tiếp tục nỗ lực để phát hiện và quốc hữu hóa các tài sản của Nga\".\nTheo báo điện tử Kyiv Independent của Ukraine, 10 tàu Nga bị SBI tịch thu có trị giá hơn 34 triệu USD.\nTàu hàng neo đậu tại cảng Odessa, phía nam Ukraine, hồi năm 2016. Ảnh: Reuters\nTrước đó, ngày 10-3, Tổng thống Ukraine Vladimir Zelensky đã ký một đạo luật cho phép giới chức nước này tịch thu tài sản thuộc về Nga và các thực thể của Nga. Luật sửa đổi và bổ sung này được quốc hội Ukraine thông qua hôm 1-4, cho phép mở rộng thẩm quyền tịch thu tài sản bị quốc hữu hóa bao gồm cả tài sản của công dân Nga và các cá nhân có liên hệ với Nga.\nThủ tướng Ukraine Denis Shmygal ngày 8-4 cũng tuyên bố tất cả tài sản của Nga sẽ được quốc hữu hóa tại nước này.",
    "source_domain": "nld.com.vn",
    "title": "Hơn 1.000 lính thủy đánh bộ Ukraine đầu hàng ở Mariupol?",
    "title_page": null,
    "title_rss": null,
    "url": "https://nld.com.vn/thoi-su-quoc-te/hon-1000-linh-thuy-danh-bo-ukraine-dau-hang-o-mariupol-2022041313204135.htm"
}