{
    "authors": [
        "Toàn Thắng"
    ],
    "date_download": "2022-03-20 14:53:53",
    "date_modify": null,
    "date_publish": "2022-02-19 22:15:19",
    "description": "“Nga tấn công Ukraine” là thương vụ chính trị của Mỹ nhưng có thể Washington sẽ nhận được hậu quả không mấy mong muốn là Moscow sẽ công nhận DPR và LPR.",
    "filename": "https%3A%2F%2Fwww.anninhthudo.vn%2Ftuyen-truyen-nga-tan-cong-ukraine-my-tu-roi-vao-bay-cua-chinh-minh-post496052.antd.json",
    "image_url": "https://photo-cms-anninhthudo.zadn.vn/720x480/Uploaded/2022/vowkbwiv/2022_02_19/russian-troops-in-ukraine-border-3747.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nam miền Bắc Nữ miền Bắc Nữ miền Nam Nam miền Nam\nANTD.VN - “Nga tấn công Ukraine” là kế hoạch do chính quyền Washington vẽ ra và nếu cuộc chiến không xảy ra, Mỹ sẽ tự rơi vào cái bẫy của chính mình.\nĐại sứ quán Nga tại Washington hôm 19/2 đã lên tiếng kêu gọi Bộ Ngoại giao Mỹ không hùa theo “sự điên cuồng quân phiệt” của các phương tiện truyền thông nước này và từ bỏ việc tự thôi miên “về cuộc xâm lược không thể tránh khỏi của Nga đối với Ukraine”.\nTrong tuyên bố của Đại sứ quán Nga tại Mỹ viết, chính quyền Washington nên ngừng cung cấp cho các phương tiện truyền thông những thông tin bịa đặt và tập trung vào các vấn đề thực sự quan trọng của một giải pháp ngoại giao của cuộc xung đột nội bộ Ukraine.\nBình luận về sự kiện này, nhà khoa học chính trị, khoa học lịch sử Anton Bredikhin nhận định rằng, Tổng thống Mỹ Joe Biden cố gắng thể hiện mình là người xây dựng hòa bình chủ chốt, đồng thời củng cố ảnh hưởng của Mỹ đối với Ukraine, nhưng người Mỹ đã không đạt được mục đích trong “thương vụ chính trị” mà mà họ đang đầu tư vào.\nTheo ông, Washington đã nhận được câu trả lời không mong muốn nhất, đó là lời đề nghị của Duma Quốc gia (Hạ viện) đối với Tổng thống Nga Vladimir Putin về việc chính thức công nhận hai nước cộng hòa tự xưng LPR và DPR (tức Cộng hòa Nhân dân Lugansk tự xưng và Cộng hòa Nhân dân Donetsk tự xưng, ở miền đông Ukraine).\nVị chuyên gia Nga nhận định rằng, Mỹ hiện không biết làm thế nào và khi nào họ cần kết thúc toàn bộ chiến dịch thông tin quân sự mà họ đã thổi phồng cả hơn một tháng nay, khi nó không đạt được mục đích.\nRõ ràng, Mỹ chỉ giả định một kịch bản diễn biến tình hình và không có kế hoạch hành động rõ ràng, khi sự việc diễn ra không đúng dự kiến thì giới chính trị gia ở Washington luống cuống tìm cách giải quyết những hệ lụy do chính mình gây ra.\nCòn nhà phân tích chính trị Oskar Krejci cho biết trong cuộc trả lời phỏng vấn tạp chí danh tiếng Parlamentní của Séc rằng, các hành động của Mỹ trong lĩnh vực thông tin xung quanh Ukraine đã làm cho tình hình đối với chính Washington xấu đi trông thấy.\nTheo chuyên gia Oskar Krejci, tung ra dự báo chính xác về thời điểm “cuộc xâm lược” của Nga không phải được lựa chọn một cách ngẫu nhiên.\nÔng Kreichi lưu ý rằng, trong giai đoạn Thế vận hội Mùa hè Bắc Kinh năm 2008 từng có xung đột vũ trang ở Nam Ossetia (Cuộc “Chiến tranh 5 ngày” giữa Nga và Gruzia tháng 8/2008); trong Thế vận hội Mùa đông Sochi năm 2014 đã diễn ra các cuộc biểu tình ở Kiev và cuộc đảo chính diễn ra sau đó.\nDựa trên các điều này, một số chính trị gia và nhà báo phương Tây đã “tiên đoán” giai đoạn diễn ra Thế vận hội Olympic là dịp Nga đưa ra những tuyên bố gay gắt và hành động khiêu khích.\nChuyên gia Krejci chỉ ra, Mỹ tiếp tục đưa ra “dữ liệu chính xác” rằng cuộc tấn công của Nga vào Ukraine sẽ bắt đầu vào ngày 16/2, 17/2, rồi lại đến 20/2. Nếu “cuộc chiến tranh xâm lược Ukraine” không diễn ra vào ngày 20/2, các chính trị gia Mỹ sẽ bị rơi vào bẫy tuyên truyền kích động của chính mình, bởi chính họ đã tạo ra áp lực bằng cách cung cấp những thông tin thất thiệt chống Nga cho giới truyền thông của mình.",
    "source_domain": "www.anninhthudo.vn",
    "title": "Duma Nga đề nghị công nhận DPR và LPR",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.anninhthudo.vn/tuyen-truyen-nga-tan-cong-ukraine-my-tu-roi-vao-bay-cua-chinh-minh-post496052.antd"
}