{
    "authors": [
        "Hoàng Hoa"
    ],
    "date_download": "2022-04-22 14:14:31",
    "date_modify": null,
    "date_publish": "2022-04-21 16:31:00",
    "description": "Rất có thể cuộc diễn tập quân sự Liên bang Nga – Việt Nam tới đây sẽ chỉ là diễn tập chỉ huy – tham mưu không sử dụng thực binh. 21.04.2022, Sputnik Việt Nam",
    "filename": "https%3A%2F%2Fvn.sputniknews.com%2F20220421%2Ftap-tran-chung-nga-viet-co-the-chi-la-dien-tap-tham-muu-chi-huy-14854870.html.json",
    "image_url": "https://cdnn1.img.vn.sputniknews.com/images/sharing/article/vie/14854870.jpg?148571381650533461",
    "language": "vn",
    "localpath": null,
    "maintext": "https://vn.sputniknews.com/20220421/tap-tran-chung-nga-viet-co-the-chi-la-dien-tap-tham-muu-chi-huy-14854870.html\nTập trận chung Nga-Việt: Có thể chỉ là diễn tập tham mưu – chỉ huy\nTập trận chung Nga-Việt: Có thể chỉ là diễn tập tham mưu – chỉ huy\nRất có thể cuộc diễn tập quân sự Liên bang Nga – Việt Nam tới đây sẽ chỉ là diễn tập chỉ huy – tham mưu không sử dụng thực binh. 21.04.2022, Sputnik Việt Nam\n2022-04-21T16:31+0700\n2022-04-21T16:31+0700\n2022-04-21T16:31+0700\nviệt nam\nnga\ntác giả\nquan điểm-ý kiến\ncuộc tập trận\n/html/head/meta[@name='og:title']/@content /html/head/meta[@name='og:description']/@content\nhttps://cdnn1.img.vn.sputniknews.com/img/07e6/04/15/14857162_0:0:3077:1731_1920x0_80_0_0_fb288f0a544e942b118287084e30a28c.jpg\nNga và Việt Nam đã thống nhất tổ chức cuộc tập trận chung, cơ quan báo chí Quân khu miền Đông của Nga đưa tin.Hai bên đã thống nhất về chủ đề của cuộc diễn tập sắp tới, xác định ngày giờ và địa điểm tổ chức, thảo luận về các vấn đề hỗ trợ y tế và hậu cần, các chương trình văn hóa và thể thao. Chủ đề của tập trận cũng đã được thảo luận. Một trong những đề xuất là: \"Liên minh Lục địa - 2022\".Xung quanh sự kiện này đã có nhiều bình luận trái chiều. Sputnik đã có cuộc phỏng vấn chuyên gia về những vấn đề quân sự và chính trị quốc tế, ông Nguyễn Minh Hoàng về chủ đề này.Kế hoạch tập trận đã được định trướcTrả lời câu hỏi của phóng viên Sputnik, vì sao Việt Nam và Nga lại bàn về tập trận vào thời điểm này, chuyên gia Nguyễn Minh Hoàng nhấn mạnh, tập trận chung không phải là chuyện gì xa lạ trong quan hệ đối ngoại quốc phòng của Việt Nam trong quá khứ và hiện tại. Trong các quan hệ đối tác quốc phòng, Việt Nam đã từng tham gia nhiều cuộc tập trận quốc phòng đa phương hoặc song phương dưới nhiều hình thức từ quan sát viên đến thành viên trực tiếp tham gia. Và ở các mức độ khác nhau, từ phối hợp hành động đến tuần tra chung; cũng như ở các lĩnh vực khác nhau từ cứu hộ, cứu nạn tới hành động vũ trang chống khủng bố.v.v…Quân đội Nga và Việt Nam cũng đã từng có nhiều lần diễn tập quân sự với mục tiêu phổ biến là cứu hộ, cứu nạn và phòng chống khủng bố cả trên bộ, trên biển và hàng không dân dụng. Tuy nhiên, đây là lần đầu tiên, hai nước có một kế hoạch tập trận chung tại Nga. Lẽ ra, cuộc tập trận này đã được triển khai từ năm 2020 trong dịp kỷ niệm 70 năm quan hệ Việt-Nga nhưng vì lý do dịch bệnh nên nó bị hoãn cho tới nay.Rất nhiều nhà bình luận, phân tích, nhà báo đã gắn cuộc tập trận này với những biến cố đang diễn ra ở Ukraina. Tuy nhiên, đó là những suy nghĩ hết sức sai lầm. Việt Nam, với tư cách là một quốc gia độc lập, có chủ quyền, luôn thi hành chính sách trung lập, không liên minh, liên kết về quân sự và không cho các quốc gia khác sử dụng lãnh thổ của mình để chống lại nước thứ ba, sẽ không bao giờ bị phụ thuộc vào bất cứ một biến cố quân sự cấp vùng nào để hoạch định hoặc thay đổi các kế hoạch quân sự - quốc phòng của mình, trừ phi những biến cố đó có liên quan trực tiếp tới chủ quyền, toàn vẹn lãnh thổ, tới an ninh quốc gia của Việt Nam.Chuyên gia Nguyễn Minh Hoàng lưu ý rằng, với một kế hoạch tập trận đã được định trước nhưng vì lý do dịch bệnh mà phải lùi lại tới 2 năm thì mọi cố gắng gán ghép sự kiện này với những biến cố ở Ukraina đều là khiên cưỡng, thậm chí là sự xuyên tạc có chủ đích của một số thế lực thiếu thiện cảm với Việt nam, thậm chí là thù địch với Việt Nam. Bởi một điều đơn giản rằng việc tập trận chung Liên bang Nga – Việt Nam là quan hệ song phương, đồng thời là công việc nội bộ của Việt Nam cũng như của Liên bang Nga, bên thứ ba không được phép can thiệp. Mọi hành động can thiệp thô bạo và chủ quyền của hai nước, dù là nhỏ như chỉ trên bình diện dư luận cũng đều không thể chấp nhận được.Dễ thấy nhất là ông giáo sư Carl Thayer thuộc trường Đại học New South Wales ở Australia, người luôn cho Việt Nam những “lời khuyên” đối với quan hệ Việt - Trung nhưng đến bây giờ thì ông lại lộ rõ chân tướng rằng ông vì Mỹ và phương Tây chứ không hề vì Việt Nam. Một số phần tử trong nước có nhiều tiền án, tiền sự về việc chống phá Nhà nước Việt Nam vừa qua cũng lợi dụng những biến cố ở Ukraina để “té nước theo mưa” nhằm mượn cớ tiếp tục bịa đặt, xuyên tạc, chống phá Nhà nước Việt Nam.Và như người Nga từng nói: “Có cứ sủa, đoàn người vẫn tiến bước”. Không có một kẻ nào, một thể lực nào có thể ngăn cản được quan hệ đối tác chiến lược toàn diện và có truyền thống lâu dài như quan hệ quân sự - quốc phòng Việt Nam – Liên bang Nga.Diễn tập quân sự có hai dạng thức cơ bảnĐề cập tới vấn đề thời điểm tập trận, chuyên gia Nguyễn Minh Hoàng nhấn mạnh, việc thời điểm tập trận còn bí mật là đương nhiên, vì một lẽ đơn giản là “binh tất yếm trá”. Có nghĩa là việc quân sự luôn cần che giấu, “thiên cơ bất khả lộ”. Vì vậy, thời điểm diễn ra cuộc tập trận là điều mà hai bên không công bố. Chỉ biết rằng Nga và Việt Nam sẽ có cuộc tập trận đó mà thôi. Nếu không, với không khí thù địch đang tăng lên từng ngày trên thế giới sau khi Nga phát động “Chiến dịch quân sự đặc biệt” ở Ukraina, chắc chắn sẽ có kẻ “chọc gậy bánh xe”.Nhưng điều thứ hai quan trọng hơn. Đó là người ta sẽ tập trận như thế nào, với lực lượng nào, cách thức ra sao. Đây chính là điều mà từ ông giáo sư Carl Thayer cũng như hệ thống truyền thông Mỹ và phương Tây đều mù tịt khi đề cập đến cụm từ “diễn tập quân sự”. Họ hiểu “diễn tập quân sự” cũng như “tập trận”. Nhưng không sao. Vấn đề đối với họ là họ không hiểu nội hàm của khái niệm này.Cho đến nay, phần lớn thiên hạ đều cho rằng “tập trận” là bài binh bố trận trên thực địa, có đủ binh hùng tướng mạnh từ cấp trung đoàn đến cấp quân đoàn hoặc hơn; có đủ vũ khí, khí tài như tăng-thiết giáp, pháo binh, tên lửa, máy bay, tàu thủy .v.v… rồi hai bên tập… bắn nhau. Theo kiến thức quân sự hiện đại, cách hiểu trên hoàn toàn sai lầm. Nhưng chính vì sự lầm lẫn do thiếu hiểu biết này mà truyền thông Mỹ và phương tây luôn tố lên rằng “tập trận” tức là sắp đánh nhau đến nơi ! Sự thực không phải thế.Diễn tập quân sự có hai dạng thức cơ bản. Một là diễn tập có thực binh. Tức là có một số binh lực nhất định tham gia từ cấp tiểu đoàn tới cấp sư đoàn hoặc hơn. Kèm theo đó là có một số lượng khí tài nhất định tham gia.v.v… Mục đích của kiểu tập trận này là làm cho bãi tập gần giống như thật để các chủ thể tham gia tập trận có cảm giác gần giống với chiến trường thật. Từ đó mà việc đánh giá tình huống và hạ các mệnh lệnh tác chiến của họ sẽ chính xác hơn.Nhưng cũng có một cách tập trận thứ hai. Đó là diễn tập tham mưu – chỉ huy. Các cuộc tập trận kiểu này không cần sử dụng thực binh. Tất cả các tình huống có thể diễn ra trên thực địa đều được lên kịch bản từ trước và có không ít “biến” để tạo ra những “thử thách” cho các cấp chỉ huy xử lý. Với cách diễn tập kiểu này, các tình huống không được báo trước sẽ bất ngờ được đưa ra để các cấp chỉ huy nắm bắt, đánh giá, xử lý trong thời gian ngắn nhất, với phương pháp tối ưu nhất và đạt hiệu quả cao nhất. Thông qua việc đánh giá của hội đồng cố vấn (giống như các thầy giáo chấm bài), cuộc diễn tập tham mưu - chỉ huy không dùng thực binh cũng đạt được kết quả tương đối tốt và sát với thực tế nhưng lại tiết kiệm được sức người, sức của.Ngoài ra, các cuộc tập trận còn có thể diễn ra theo các hình thức và cấp độ khác nhau như: 2 bên 2 cấp, 2 bên 1 cấp, 1 bên 2 cấp, 1 bên 1 cấp… Trong đó, giống như đánh cờ, diễn tập hai bên là có hai bộ chỉ huy là đối thủ của nhau trong diễn tập. Bên nào đạt được mục tiêu của mình trước thì bên đó thắng. Còn diễn tập một bên là chỉ có một bộ chỉ huy với yêu cầu là phải hóa giải được hầu hết các tình huống được đặt ra. Còn diễn tập 1 áp hay 2 cấp thường dành cho diễn tập tham mưu – chỉ huy với quy mô một cấp chỉ huy (thường là tiểu đoàn, đại đội) và hai cấp chỉ huy (thường là trung đoàn, sư đoàn). Qua các cuộc diễn tập tham mưu – chỉ huy không dùng thực binh, (giống như đánh cờ) người ta đánh giá được năng lực, trình độ chỉ huy, tham mưu của các bộ chỉ huy tham gia diễn tập.Chuyên gia Nguyễn Minh Hoàng đưa ra nhận định:Sẽ là một sự “tẽn tò” không hề nhỏ cho bất kỳ kẻ nào chờ đợi một cuộc diễn tập thực binh quy mô lớn giữa Nga và Việt Nam tại Quân khu miền Đông của Liên bang Nga vì những lý do sau đây:Một là với tình thế hiện tại, đang phải tập trung khôi phục sản xuất và kinh tế, Việt Nam khó có thể có phương tiện để chuyển một khối lượng binh lực gồm quân số và vũ khí sang Vladivostok rồi đến Khabarovsk. Ngay cả nếu phía Nga có “bao thầu” đi nữa thì việc di chuyển một khối lượng binh lực không nhỏ đi “tập trận” ở một nơi xa như vậy luôn là những thách thức rất lớn.Hai là bản thân quân đội Nga cũng đang phải nỗ lực tối đa để đạt được những mục tiêu quan trọng nhất của “Chiến dịch quân sự đặc biệt” tại Ukraina. Tất nhiên là Quân khu miền Đông không trực tiếp tham gia chiến dịch nhưng việc đề phòng đối phương “cắn trộm” vẫn là thường xuyên và cần thiết.Ba là chi phí vật chất và tài chính cho diễn tập có sử dụng thực binh là không hề nhỏ, ngay cả đối với quân đội Nga chứ chưa nói đến Quân đội Nhân dân Việt Nam.Vì vậy, rất có thể cuộc diễn tập quân sự Liên bang Nga – Việt Nam tới đây sẽ chỉ là diễn tập chỉ huy – tham mưu không sử dụng thực binh. Trong điều kiện nền quân sự thế giới đã chuyển sang giai đoạn kỹ thuật 4.0, diễn tập chỉ huy - tham mưu hiện đại sẽ giúp cho các tướng lĩnh, sĩ quan Quân đội Nhân dân Việt Nam tiếp cận được với hệ thống chỉ huy tác chiến kỹ thuật số, hệ thống thông tin liên lạc kỹ thuật số cũng như hệ thống đánh giá thông tin địch tình kỹ thuật số thông qua các thiết bị điện tử tin học hiện đại của phía Nga. Đây sẽ là một lợi ích không nhỏ để hiện đại hóa hệ thống chỉ huy tác chiến số hóa của Quân đội Nhân dân Việt Nam.Ấy thế mà một vài cái loa tuyên truyền Mỹ và phương Tây vẫn cố gán ghép cuộc tập trận vô hại này với các biến cố ở Ukraina thì thật là vô lý; thậm chí, có thể nói thẳng rằng đó là kết quả của thứ tư duy chiến lược kiểu “trẻ con điển hình”.“Liên minh Lục địa – 2022” là tên gọi mang tính nhạy cảmBình luận về việc tên của cuộc tập trận có thể là “Liên minh Lục địa – 2022”, chuyên gia Nguyễn Minh Hoàng nói:Hiện nay, hai bên chưa bàn bạc cụ thể hơn về chủ trương tập trận chung. Do đó. Ngay cả cái tên cũng chưa thể quyết định. “Liên minh Lục địa – 2022” là tên do phía Nga gợi ý, không phải là tên chính thức được chấp thuận. Ngay cách dịch “Liên minh lục địa – 2022” cũng chưa hẳn đã sát nghĩa theo ngữ cảnh. Bởi “lục địa” cũng có thể được hiểu là “mặt đất” hoặc “lục quân” (nếu có thêm “Army”), hay “Liên minh” cũng có thể hiểu là “kết nối”. Nên nhớ rằng giữa tiếng Nga và tiếng Anh có một khoảng cách ngữ nghĩa và ngữ cảnh không hề nhỏ.Tuy nhiên, rất có thể phía Việt Nam sẽ không đồng ý với cái tên “Liên minh Lục địa – 2022” bởi nó có vẻ như làm cho Việt Nam không giữ được lập trường “4 không”, trong đó có không liên minh quân sự. Đây là điều rất nhạy cảm. Vì thế, rất có thể phía Việt Nam, nếu đồng ý tham gia tập trận chung Nga – Việt, sẽ lấy một cái tên khác như “Đối tác lục địa”, hoặc nhẹ nhàng hơn như “Trao đổi kỹ năng”, “Phối hợp tác chiến mặt đất”…Bên cạnh đó, cần lưu ý rằng nếu nói đến liên minh lục địa Châu Á thì trước hết phải đề cập đến 3 cái tên “có trọng lượng” gồm Nga, Trung Quốc và Ấn Độ. Đó là chưa kể đến Pakistan, một cường quốc hạt nhân khu vực và Iran, nước đứng đầu nhánh Hồi giáo Sharia ở Trung Đông.Vì vậy, mọi cái tên của cuộc tập trận đều phải do hai bên quyết định trong quan hệ quốc phòng song phương theo nguyên tắc đồng thuận. Và cũng chỉ đến khi đó, chúng ta mới biết ngữ nghĩa và ngữ cảnh của cái tên ấy.\nhttps://vn.sputniknews.com/20220420/viet-nam-va-nga-lan-dau-tien-tap-tran-chung-14844390.html\nhttps://vn.sputniknews.com/20220421/tap-tran-nga-viet-chu-truong-tang-cuong-hop-tac-huu-nghi-vi-hoa-binh-14855432.html\nhttps://vn.sputniknews.com/20220122/ngoai-truong-lavrov-noi-ve-quan-he-viet-nam-lien-bang-nga-va-asean-13413898.html\nhttps://vn.sputniknews.com/20220419/nga-va-viet-nam-se-tien-hanh-dien-tap-quan-su-14809501.html\nhttps://vn.sputniknews.com/20211203/cac-tau-hai-quan-nga-va-asean-dien-tap-chung-12726491.html\nhttps://vn.sputniknews.com/20211201/cuoc-tap-tran-hai-quan-chung-dau-tien-cua-nga-va-asean-bat-dau-tai-indonesia-12690440.html\nSputnik Việt Nam moderator.vn@sputniknews.com +74956456601 MIA „Rosiya Segodnya“ 252 60\n2022\nHoàng Hoa https://cdnn1.img.vn.sputniknews.com/img/592/84/5928448_0:0:959:959_100x100_80_0_0_34c9391189769b2e23a9a6c64a303c8f.jpg\nHoàng Hoa https://cdnn1.img.vn.sputniknews.com/img/592/84/5928448_0:0:959:959_100x100_80_0_0_34c9391189769b2e23a9a6c64a303c8f.jpg\ntin thời sự\nvn_VN\nSputnik Việt Nam moderator.vn@sputniknews.com +74956456601 MIA „Rosiya Segodnya“ 252 60\n1920 1080 true\n1920 1440 true\n1920 1920 true\nSputnik Việt Nam moderator.vn@sputniknews.com +74956456601 MIA „Rosiya Segodnya“ 252 60\nHoàng Hoa https://cdnn1.img.vn.sputniknews.com/img/592/84/5928448_0:0:959:959_100x100_80_0_0_34c9391189769b2e23a9a6c64a303c8f.jpg\nviệt nam, nga, tác giả, quan điểm-ý kiến, cuộc tập trận",
    "source_domain": "vn.sputniknews.com",
    "title": "Tập trận chung Nga-Việt: Có thể chỉ là diễn tập tham mưu - chỉ huy",
    "title_page": null,
    "title_rss": null,
    "url": "https://vn.sputniknews.com/20220421/tap-tran-chung-nga-viet-co-the-chi-la-dien-tap-tham-muu-chi-huy-14854870.html"
}