{
    "authors": [],
    "date_download": "2022-04-08 12:45:25",
    "date_modify": null,
    "date_publish": "2022-04-05 15:31:02",
    "description": "Tình nguyện viên Ukraine thu thập thêm nhiều thi thể khi kiểm tra thị trấn Bucha gần Kiev, trong khi Nga tiếp tục bác bỏ cáo buộc thảm sát dân thường tại đây. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Fukraine-tim-thay-them-thi-the-o-thi-tran-bucha-4447774.html.json",
    "image_url": "https://vcdn1-vnexpress.vnecdn.net/2022/04/05/55631871781372791aUkraine-1649-9937-5820-1649146236.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=Mmd7shZd5PvqNHjW-PmkuQ",
    "language": "vi",
    "localpath": null,
    "maintext": "Tình nguyện viên Ukraine thu thập thêm nhiều thi thể khi kiểm tra thị trấn Bucha gần Kiev, trong khi Nga tiếp tục bác bỏ cáo buộc thảm sát dân thường tại đây.\nCác tình nguyện viên Ukraine ngày 4/4 cho biết họ đang nỗ lực tìm kiếm thi thể dưới các tầng hầm ở thị trấn Bucha, phía tây bắc thủ đô Kiev. Một tình nguyện viên nói rằng có \"hàng trăm thi thể, không phải hàng chục\" ở khu vực này.\nTổng thống Ukraine Volodymyr Zelensky cũng đã đến thăm Bucha, cho hay hơn 300 người thiệt mạng tại thị trấn này, con số có thể tăng lên sau khi lực lượng Ukraine kiểm tra toàn bộ khu vực.\nTổng thống Zelensky nói rằng Kiev ủng hộ mở cuộc điều tra hành động sát hại dân thường ở Ukraine và ông sẽ phát biểu trước Liên Hợp Quốc hôm nay về vấn đề này.\nGiới chức Ukraine cho biết tới nay khoảng 410 thi thể đã được thu thập ở các làng mạc, thị trấn trong tỉnh Kiev, trong đó các công tố viên và chuyên gia đã khám nghiệm 140 thi thể. Tổng công tố Ukraine Iryna Venediktova cho rằng đây là \"những bằng chứng quan trọng về các tội ác chiến tranh của Nga\".\nĐại sứ Nga tại Liên Hợp Quốc Vasily Nebenzya ngày 4/4 tuyên bố rằng Moskva có bằng chứng cho thấy sự kiện tại Bucha \"được dàn dựng\". \"Chúng tôi sẽ đưa ra nhiều bằng chứng hơn\", đại sứ Nebenzya nói, nhưng không cung cấp thêm thông tin chi tiết.\n\"Câu hỏi được đặt ra là ai sẽ tiến hành cái gọi là cuộc điều tra độc lập?\", đại sứ Nebenzya đề cập đến lời kêu gọi điều tra độc lập về các sự kiện tại Bucha. \"Chúng tôi đã chứng kiến nhiều cuộc điều tra độc lập không hề có tính độc lập vì chúng mang động cơ chính trị\".\nÔng Nebenzya khẳng định \"không có bất cứ báo cáo nào về hành động tàn bạo do quân đội Nga gây ra ở Bucha trước khi lực lượng Ukraine tái kiểm soát thị trấn\". \"Trong thời gian các lực lượng vũ trang Nga kiểm soát thị trấn, không một cư dân địa phương nào hứng chịu hành động bạo lực\", ông nói.\nNhân viên công chính Ukraine đưa túi được cho là đựng thi thể dân thường ở Bucha lên xe ngày 3/4. Ảnh: AFP.\nGiới chức Ukraine ngày 3/4 công bố video cho thấy khoảng 20 thi thể mặc quần áo dân sự nằm rải rác trên đường phố ở Bucha, thị trấn phía tây bắc thủ đô Kiev, sau khi lực lượng Nga rút khỏi đây.\nCNN cũng đưa tin một ngôi mộ tập thể đã được phát hiện tại nhà thờ St. Andrew và Pyervozvannoho All Saints ở Bucha. Hãng này dẫn lời người dân địa phương cho biết khoảng 150 người, chủ yếu là dân thường thiệt mạng trong các cuộc giao tranh ở giai đoạn đầu chiến sự, được chôn ở đó. Thị trưởng Bucha hôm 2/4 nói rằng những mộ tập thể này có thể chôn tới 300 người.\nTổng thư ký Liên Hợp Quốc António Guterres hôm qua ra tuyên bố cho biết ông \"bị sốc khi xem hình ảnh dân thường bị sát hại ở Bucha\", nói rằng một cuộc điều tra độc lập là cần thiết để đảm bảo những người gây ra hành động này phải chịu trách nhiệm.\nBộ Quốc phòng Nga sau đó ra tuyên bố cho biết lực lượng của họ không sát hại dân thường ở Bucha. Cơ quan này cho biết \"trong số các thi thể trong hình ảnh được chính quyền Kiev công bố liên quan tới sự kiện, ít nhất 4 thi thể không bị đông cứng\" trong điều kiện thời tiết lạnh giá hoặc \"không có các vết hoen đặc trưng của thi thể, không có vệt máu đông tại vết thương\".\nMột quan chức cấp cao Lầu Năm Góc ngày 4/4 nói với Reuters rằng quân đội Mỹ không thể độc lập xác nhận cáo buộc cho rằng lực lượng Nga \"thảm sát dân thường\" tại thị trấn Bucha, nhưng cũng không có lý do để phản đối thông tin do phía Ukraine đưa ra.\nNhững thị trấn Ukraine tái kiểm soát gần Kiev. Bấm vào hình để xem chi tiết.\nNga phát động chiến dịch quân sự đặc biệt ngày 24/2 nhằm \"phi quân sự và phi phát xít hóa Ukraine\". Lực lượng Nga tiến công và giành quyền kiểm soát nhiều địa điểm quanh thủ đô Kiev trong những tuần đầu chiến sự, trong đó có thị trấn Bucha. Lực lượng Nga rút khỏi Bucha và nhiều thị trấn xung quanh Kiev từ ngày 30/3.\nNga và Ukraine đã tổ chức nhiều vòng đàm phán để đi tới thỏa thuận hòa bình nhằm chấm dứt chiến sự. Trưởng phái đoàn Nga Vladimir Medinsky cho biết phía Ukraine \"đã trở nên thực tế hơn trong cách tiếp cận với vấn đề trung lập hóa và phi hạt nhân hóa\" nước này. Tuy nhiên, ông Medinsky khẳng định lập trường của Nga về tình trạng bán đảo Crimea và vùng Donbass không thay đổi.\nNguyễn Tiến (Theo Reuters, CNN, TASS)",
    "source_domain": "vnexpress.net",
    "title": "Ukraine tìm thấy thêm thi thể ở thị trấn Bucha",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/ukraine-tim-thay-them-thi-the-o-thi-tran-bucha-4447774.html"
}