{
    "authors": [],
    "date_download": "2022-03-11 22:07:06",
    "date_modify": null,
    "date_publish": "2022-03-09 00:00:00",
    "description": "Trong bối cảnh chiến dịch quân sự của Nga ở Ukraine, mới đây tờ Topwar.ru của Nga đã đưa tin về 2 chiến dịch quan trọng đang diễn ra ở khu vực trọng điểm Donbass.",
    "filename": "https%3A%2F%2Fsoha.vn%2Fluc-luong-nga-chiem-uu-the-tai-2-mat-tran-o-luhansk-tiep-theo-se-la-donetsk-va-kharkov-20220309145139594.htm.json",
    "image_url": "https://sohanews.sohacdn.com/zoom/600_315/160588918557773824/2022/3/9/photo1646813449080-16468134508402046585964.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Mặt trận Melovoe-Starobelsk: Quân Ukraine bị đánh lui hàng chục km khỏi biên giới Nga\nHoạt động chung giữa Quân đội Nga và Dân quân Cộng hòa Nhân dân Luhansk tự xưng (LPR) vẫn đang được tiếp tục. Cho đến nay họ đã đạt được thành công đáng kể ở đa phần khu vực - phía Ukraine chỉ còn đứng chân ở 2 mặt trận nhỏ ở đông bắc và tây nam Luhansk.\nTheo nguồn tin từ LPR, những tay súng Ukraine cuối cùng đã bị đẩy lùi ra xa biên giới Nga hàng chục km theo hướng Markovka-Kamenka-Starobilsk - khu vực thường được gọi là mặt trận Melovoe-Starobelsk nằm ở đông bắc Luhansk.\nCần lưu ý rằng Melovoe là một ngôi làng nằm gần kề với Chertkovo thuộc khu vực Rostov của Nga và do phía Ukraine kiểm soát trong những năm gần đây.\nMặt trận Melovoe-Starobelsk (vòng tròn màu vàng) thường không được miêu tả rõ trong bản đồ miền đông Ukraine do cụm quân này đã bị bao vây từ nhiều ngày qua.\nThắng lợi ở hướng này có thể đẩy các lực lượng Ukraine ra khỏi biên giới tiếp giáp 3 khu vực của Nga là Voronezh, Rostov và Belgorod - làm giảm nguy cơ các khu vực Nga này bị pháo kích.\nĐồng thời, các lực lượng Nga và LPR sẽ rảnh tay hơn và có cơ hội di chuyển từ Luhansk tới bao vây một cụm quân Ukraine lớn ở Kharkov.\nĐáng chú ý là nhóm quân Ukraine ở Kharkov đã mất liên lạc với nhóm ở Donbass - sau khi thành phố Izyum nằm dưới sự kiểm soát của Quân đội Nga.\nBinh sĩ Ukraine ra hàng dân quân LPR.\nMặt trận Rubizhne: Quân đội Ukraine bị dồn vào bờ sông Seversky Donets\nĐược biết lực lượng LPR cũng đã xuyên thủng tuyến phòng thủ của phía Ukraine trong cụm phòng ngự lớn Lisichansk-Severodonetsk-Rubezhnoye phía tây nam Luhansk.\nCần lưu ý rằng vào năm 2014, sau khi Kiev mất quyền kiểm soát thành phố Lugansk, Severodonetsk đã được chỉ định là trung tâm hành chính của khu vực Luhansk do Ukraine kiểm soát.\nCòn ở hướng bắc, Quân đội Nga cũng đã tiến thêm vài km theo hướng Kremennaya - Rubizhnoye nhằm vảo vệ cho các mũi tấn công của LPR.\nHiện tại một cụm quân Ukraine đang bị dồn ép trong khu vực Rubizhne áp sát sông Seversky Donets và đối mặt với viễn cảnh sẽ bị tiêu diệt hoàn toàn ở tả ngạn con sông này.\nĐể tránh điều này, họ phải tiến hành một đợt phản công - như họ thường tuyên bố - hoặc nỗ lực tái tập hợp và liên kết với các lực lượng Ukraine trong khu vực Lysychansk lân cận.\nTuy nhiên cả hai phương án này đều có vấn đề - vì việc di chuyển và tái tập hợp cần có thời gian, một lợi thế chắc chắn không thuộc về phía Ukraine.\nRubizhne (vòng tròn trắng) nằm ở phía tây của Severodonetsk - và cũng là những dải đất còn lại của khu vực Luhansk vẫn còn do phía Ukraine kiểm soát.\nĐối với các lực lượng Ukraine ở Rubizhne, các nhóm quân tiếp viện từ Slavyansk và Kramatorsk có thể giúp họ mở ra một con đường để rút lui.\nNhưng có vẻ như tình hình của người Ukraine ở Rubizhne đã gần đến mức nguy kịch - việc iến hành một cuộc đột phá để nhận được giúp đỡ là không thể.\nNgoài ra Quân đội Nga đang phát động tiến công từ Drobyshevo phía bắc và Izyum từ phía tây bắc - chưa tính tới các mũi tấn công của Dân quân Cộng hòa Nhân dân Donetsk tự xưng (DPR) từ các hướng khác.\nDo đó, việc các đơn vị Ukraine đang dựa lưng vào sông Seversky Donets và bị tiêu diệt hoàn toàn chỉ còn phụ thuộc vào vấn đề duy nhất - thời gian.\nBản đồ quân sự miêu tả các hướng tiến công của Nga (phải) và LPR (trái) ở khu vực phía nam Kharkov và tây nam Luhansk.\nhttps://soha.vn/luc-luong-nga-chiem-uu-the-tai-2-mat-tran-o-luhansk-tiep-theo-se-la-donetsk-va-kharkov-20220309145139594.htm",
    "source_domain": "soha.vn",
    "title": "Topwar: \"Sau lưng là sông\" - điều gì đang chờ đón nhóm quân Ukraine cuối cùng ở Luhansk?",
    "title_page": null,
    "title_rss": null,
    "url": "https://soha.vn/luc-luong-nga-chiem-uu-the-tai-2-mat-tran-o-luhansk-tiep-theo-se-la-donetsk-va-kharkov-20220309145139594.htm"
}