{
    "authors": [],
    "date_download": "2022-03-11 21:47:13",
    "date_modify": null,
    "date_publish": "2022-03-05 00:00:00",
    "description": "Topwar.ru dẫn báo cáo của Quân đội Nga cho biết họ vẫn đang tiếp tục thực hiện chiến dịch quân sự đặc biệt tại 3 mục tiêu chính ở Ukraine là Donbass, Mariupol và Kharkov.",
    "filename": "https%3A%2F%2Fsoha.vn%2Fdanh-chac-tien-chac-qd-nga-he-lo-chi-tiet-chien-thuat-quan-su-o-mien-dong-ukraine-20220305011437285.htm.json",
    "image_url": "https://sohanews.sohacdn.com/zoom/600_315/160588918557773824/2022/3/5/photo1646417494444-16464174945641364083090.gif",
    "language": "vi",
    "localpath": null,
    "maintext": "Dưới đây là bài viết trên tờ báo Nga:\n\"Bộ Quốc phòng Nga vừa một lần nữa nhấn mạnh về việc tiếp tục tiến hành chiến dịch quân sự đặc biệt nhằm phi quân sự hóa và phi hạt nhân hóa Ukraine.\nPhát ngôn viên BQP Nga Tướng Igor Konashenkov mới đây đã trình bày một bản tóm tắt về các hoạt động quân sự gần đây và cho biết Quân đội Nga tiếp tục đà tiến trên một mặt trận rộng lớn.\nPhát ngôn viên Bộ Quốc phòng Nga Tướng Igor Konashenkov (Nguồn: Lenta.ru).\nTướng Konashenkov cũng lưu ý rằng lực lượng Nga ở Donbass hoạt động ở hai bên sườn giáp với các đơn vị Dân quân Cộng hòa Nhân dân Donetsk (DPR) và Lugansk tự xưng (LPR) - liên tục làm chủ các khu dân cư (có thể hiểu là bảo vệ hai bên sườn để dân quân tiến công).\nChiến thuật này cho phép các lực lượng Donbass tránh các cuộc phản kích tạt sườn của đối phương - ngay cả khi họ chuyển các đơn vị bổ sung đến giới tuyến.\nTrong vài giờ qua, Quân đội Nga đã kiểm soát một loạt khu dân cư bao gồm Shcherbaki, Novodanilovka, Gusarka, Pyatikhatki, Pologi, Shevchenkovo...\nĐồng thời, các đơn vị đã kiểm soát Lozovoe, Aleksandrovka, Rozovka, Znamenovka và các khu dân cư khác trước đây nằm trong tay lực lượng an ninh Ukraine. Đà tiến quân được tiến hành nhanh chóng khiến đối phương không có cơ hội tập hợp lại và nhận tiếp viện.\nMột bản đồ chưa xác thực cho thấy các hướng di chuyển của lực lượng Nga trong chiến dịch quân sự vẫn đang tiếp diễn ở Ukraine được đăng tải lên Internet tối 4/3.\nĐồng thời, các đơn vị Quân đội Nga và Dân quân DPR đang tiến hành các hoạt động đặc biệt ở ngoại ô Mariupol.\nCác tay súng Ukraine đang gắng sức chống cự trong các khối nhà của thành phố, ngăn dân thường thoát ra ngoài qua các hành lang của Quân đội Nga.\nChiến dịch quân sự vẫn được tiếp tục ở một số khu vực khác (của Ukraine) bao gồm Kharkov. Tình hình tại thành phố này được đánh giá là khó khăn khi đối phương đi xa tới mức gài mìn trên các đường phố - tuyên bố rằng chiến thuật này sẽ chặn đứng đà tiến của phía Nga.\nHành động này làm gia tăng sự nguy hiểm cho người dân thành phố nhưng có vẻ đối phương không mấy quan tâm về vấn đề này\".\nVật được cho là tên lửa Javelin chiến lợi phẩm được các tay súng dân quân DPR và LPR sử dụng để bảo vệ xe bọc thép chở quân BTR-80 tại một địa điểm chưa xác định ở miền đông Ukraine.\nhttps://soha.vn/danh-chac-tien-chac-qd-nga-he-lo-chi-tiet-chien-thuat-quan-su-o-mien-dong-ukraine-20220305011437285.htm",
    "source_domain": "soha.vn",
    "title": "\"Đánh chắc, tiến chắc\" - QĐ Nga hé lộ chi tiết chiến thuật quân sự ở miền đông Ukraine!",
    "title_page": null,
    "title_rss": null,
    "url": "https://soha.vn/danh-chac-tien-chac-qd-nga-he-lo-chi-tiet-chien-thuat-quan-su-o-mien-dong-ukraine-20220305011437285.htm"
}