{
    "authors": [],
    "date_download": "2022-04-15 20:26:27",
    "date_modify": null,
    "date_publish": null,
    "description": null,
    "filename": "http%3A%2F%2Fwww.danquyen.net%2F2022%2F04%2Fviet-nam-co-tu-ban-vao-chan-minh-khi-bo.html.json",
    "image_url": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEglk-_150QpPrrJxUZt8E-avZuGuHZQrTqpWfmkt-LQLeHlW16XvnpGF1thdeYaFal2mBX4ujdZX2NUfOQ6OM0kBMsPBCIc2Q-2N5NlWzTQyDGEcaicqBm9AcyLB3kIqg6R-SeCKL8un1fDXg9JFrBlIUZp2ASE_5r4ZmaGRTwJNaIggtL3z8N3PtIzTA/w1200-h630-p-k-no-nu/1.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Viễn\nMới đây, theo sự đề xuất của Mỹ, Hội đồng bảo an Liên hợp quốc đã tổ chức bỏ phiếu thông qua nghị quyết loại Nga ra khỏi Hội đồng nhân quyền Liên hợp quốc, một hội đông nhỏ thuộc Liên Hợp Quốc.\nTại cuộc bỏ phiếu này có 95 phiếu thuận, 24 phiếu chống và 58 phiếu trắng. Với tỷ lệ này, Nga không bị loại ra khỏi Hội đồng nhân quyền Liên hợp quốc mà chỉ bị đình chỉ. Trong số 24 lá phiếu chống đó, có lá phiếu của Việt Nam.\nNgay sau khi kết quả bỏ phiếu được công bố công khai, nhiều nhà đài cũng như học giả Mỹ và phương Tây, rồi cả đám “dân chủ cấp tiến” trong nước đồng thanh phản ứng Việt Nam và cho rằng Việt Nam đã tự bắn vào chân mình khi bỏ phiếu chống.\nÔng học giả người Úc Carlyle Thayer còn lớn tiếng đe rằng “Và nếu Việt Nam tiếp tục có những lá phiếu như lần này thì họ sẽ mất thêm sự ủng hộ, bởi vì Hoa Kỳ và toàn bộ thế giới phương Tây chắc chắn sẽ không hài lòng, và họ sẽ ủng hộ nước khác thay vì Việt Nam, hay nói cách khác, tại sao họ phải ủng hộ Việt Nam khi Việt Nam về phe Nga”.\nTôi cho rằng các ông nhà đài và học giả trên đã hiểu rất sai về Việt Nam.\nThứ nhất, Việt Nam chọn bỏ phiếu chống, bởi căn cứ nghị quyết nêu ra để loại Nga rất mơ hồ. Đó chỉ là một đoạn video về cái gọi là “thảm sát Bu cha”. Thế nhưng, hiện nay chưa có bất kỳ một cuộc điều tra độc lập nào về vụ thảm sát này. Cuộc thảm sát đến với thế giới chủ yếu cũng chỉ là qua truyền thông Ucraina và truyền thông phương Tây. Mà trong cuộc chiến tuyên truyền hiện nay, những thể loại tin giả như thế này rất nhiều. Việt Nam không thể vội vàng tin vào một thông tin mơ hồ để ủng hộ một nghị quyết mơ hồ như vậy.\nThứ hai, Việt Nam chọn bỏ phiếu chống, cũng không phải VIệt Nam ủng hộ cuộc chiến tranh của Nga tại Ucraina, hai vấn đề đó hoàn toàn khác nhau. Việt Nam bỏ phiếu chống thể hiện sự độc lập, tự chủ của Việt Nam, không dễ dàng bị ngả vào bất kỳ phe nào bởi Việt Nam không chọn phe mà Việt Nam chọn lẽ phải.\nThứ ba, xét ở góc độ công bằng, liệu đã có một sự công bằng trong nghị quyết này. Mỹ đã từng gây nên bao vụ thảm sát, có vụ nào Liên hợp quốc ra nghị quyết lên án không? Như vụ thảm sát Mỹ Lai tại Việt Nam.\nViệt Nam luôn là bạn, là đối tác tin cậy của tất cả quốc gia trên thế giới. Hợp tác với Việt Nam thì hai bên đều có lợi. Thế nên đừng ai dọa Việt Nam.",
    "source_domain": "www.danquyen.net",
    "title": "VIỆT NAM CÓ TỰ BẮN VÀO CHÂN MÌNH KHI BỎ PHIẾU CHỐNG TẠI LIÊN HỢP QUỐC",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.danquyen.net/2022/04/viet-nam-co-tu-ban-vao-chan-minh-khi-bo.html"
}