{
    "authors": [],
    "date_download": "2022-05-13 21:14:30",
    "date_modify": null,
    "date_publish": "2022-04-08 11:11:59",
    "description": "Một video lan truyền trên mạng xã hội cho thấy lính Ukraine bắn chết tù binh Nga, truyền thông phương Tây xác định sự việc diễn ra ở phía tây Kiev. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Fxuat-hien-video-linh-ukraine-hanh-quyet-tu-binh-nga-4448973.html.json",
    "image_url": "https://i1-vnexpress.vnecdn.net/2022/04/08/russia-urkaine-047a-1649390914-7074-1649391101.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=3c4rxPjsgjwEimnMsXXyiw",
    "language": "vi",
    "localpath": null,
    "maintext": "Một video lan truyền trên mạng xã hội cho thấy lính Ukraine bắn chết tù binh Nga, truyền thông phương Tây xác định sự việc diễn ra ở phía tây Kiev.\nVideo cho thấy 4 người mặc quân phục Nga nằm bên lề đường. Ba người bị bắn vào đầu, máu chảy thành vũng, một người bị trói tay sau lưng. Người thứ tư thở thoi thóp dưới áo khoác trùm đầu.\n\"Hắn vẫn sống. Hãy quay lại hình ảnh kẻ cướp này. Nhìn đi, hắn vẫn sống, đang thoi thóp kìa\", giọng một người đàn ông vang lên trong video nói tiếng Nga, ngôn ngữ phổ biến ở Ukraine.\nHình ảnh từ video được cho là lính Ukraine hành quyết tù binh Nga. Ảnh: NY Post.\nMột người lính sau đó bắn liên tiếp vào đầu tù binh Nga hai lần. Những người khác hô to \"vinh quang cho Ukraine\", \"vinh quang cho anh hùng\". Video kết thúc bằng câu nói: \"Đừng có tới quê hương chúng tao\".\nNhững người lính này đeo băng tay màu vàng và xanh tượng trưng cho Ukraine, còn tù binh đã chết đeo băng màu trắng tượng trưng cho quân đội Nga. Cách thi thể vài mét là xe chiến đấu bộ binh BMD-2 do đơn vị lính dù Nga sử dụng.\nVideo được chia sẻ một kênh Telegram thân Nga vào tuần này. New York Times, BBC, CNN và Reuters sau đó xác định video được quay tại phía bắc thị trấn Dmytrivka ở ngoại ô Kiev. Không rõ các hình ảnh được quay khi nào.\nKết quả phân tích của BBC cho thấy người đàn ông để râu, nói thẳng vào camera trong video có thể là công dân Gruzia có liên hệ mật thiết với Ukraine.\nNga chưa bình luận về video.\nKhi được hỏi về video trong cuộc họp báo của NATO tại Brussels ngày 7/4, Ngoại trưởng Ukraine Dmytro Kuleba cho biết: \"Tôi chưa xem nhưng đã hay tin. Tôi muốn khẳng định rằng quân đội Ukraine luôn tuân thủ luật chiến trường\".\n\"Có thể có một số trường hợp vi phạm quy tắc và chúng tôi chắc chắn sẽ điều tra\", ông nói thêm.\nTổng thư ký NATO Jens Stoltenberg nói rằng ông chưa xem video nhưng khẳng định \"mọi thông tin về vi phạm luật quốc tế đều được theo dõi hoặc điều tra và bất kỳ hành vi nào vi phạm luật quốc tế hay phạm tội ác chiến tranh đều không thể chấp nhận được\".\nTội ác chiến tranh được Liên Hợp Quốc định nghĩa là hành vi vi phạm nghiêm trọng luật pháp quốc tế chống lại dân thường hoặc tù binh trong xung đột vũ trang.\nVideo xuất hiện vài ngày sau khi Tổng thống Ukraine Volodymyr Zelenskiy cáo buộc quân đội Nga thực hiện tội ác chiến tranh khủng khiếp nhất từ sau Thế Chiến II khi phát hiện mộ tập thể ở Bucha, cách Kiev 15 km về phía bắc. Nga bác bỏ cáo buộc này, chỉ trích Kiev đã \"dàn dựng cảnh thảm sát\".\nCuối tháng trước, một video xuất hiện trên mạng xã hội cho thấy lính Ukraine bắn, hành hạ nhóm tù binh Nga ở Kharkov, đông bắc Ukraine. Moskva và Kiev sau đó cho biết họ sẽ mở cuộc điều tra. Chủ tịch Ủy ban Quốc phòng Hạ viện Nga hôm 29/3 tuyên bố đặc nhiệm nước này đã bắt hai người thuộc nhóm được cho là lính Ukraine hành hạ tù binh Nga. Kiev không bình luận về thông tin này.\nHồng Hạnh (Theo Guardian/CNN/Reuters)",
    "source_domain": "vnexpress.net",
    "title": "Xuất hiện video 'lính Ukraine hành quyết tù binh Nga'",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/xuat-hien-video-linh-ukraine-hanh-quyet-tu-binh-nga-4448973.html"
}