{
    "authors": [
        "Huệ Bình"
    ],
    "date_download": "2022-04-08 12:45:21",
    "date_modify": null,
    "date_publish": "2022-04-05 00:00:00",
    "description": "(NLĐO) – Mỹ và các nước châu Âu hôm 4-4 cam kết sẽ trừng phạt Nga về các vụ mà Ukraine tố cáo là quân đội Nga giết hại dân thường ở Bucha, ngoại ô thủ đô Kiev.",
    "filename": "https%3A%2F%2Fnld.com.vn%2Fthoi-su-quoc-te%2Fphuong-tay-cung-giong-sau-tham-sat-bucha-nga-tung-bang-chung-thuc-nghiem-2022040507412366.htm.json",
    "image_url": "https://nld.mediacdn.vn/zoom/600_315/291774122806476800/2022/4/5/photo-1-16491190437291583993357.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Các biện pháp trừng phạt hơn nữa đối với Nga từ phương Tây có thể bao gồm một số hạn chế đối với hàng tỉ USD năng lượng mà châu Âu vẫn nhập khẩu từ Nga.\nSự phẫn nộ đang tiếp tục lan rộng khi thông tin về các vụ \"giết hại dân thường\" được công bố cho thấy hình ảnh một ngôi mộ tập thể và thi thể của nhiều dân thường bị trói được tìm thấy ở TP Bucha, miền Bắc Ukraine.\nVề phía Nga, Moscow bác bỏ mọi cáo buộc liên quan đến vụ sát hại thường dân, kể cả ở Bucha. Đặc phái viên của Nga tại Liên Hiệp Quốc, Vasily Nebenzya, cho biết Nga sẽ trình bày \"bằng chứng thực nghiệm\" trước Hội đồng Bảo an vào ngày 5-4 cho thấy lực lượng của họ không tham gia vào sự việc trên.\nNgười phụ nữ khóc trong vườn nhà ở Bucha vì chồng và cháu trai được cho là bị lực lượng Nga giết hại. Ảnh: AP\nTrong khi đó, Đại sứ Anh tại Liên Hiệp Quốc Barbara Woodward cho biết London sẽ triệu tập cuộc họp khẩn tại Hội đồng Bảo an LHQ vào ngày 5-4 để thảo luận về các vụ sát hại dân thường do quân đội Nga thực hiện ở Bucha.\nCùng ngày, sau cuộc điện đàm với Tổng thống Ukraine Volodymyr Zelensky, Chủ tịch Ủy ban châu Âu Ursula von der Leyen cho biết Liên minh châu Âu (EU) sẽ cử một nhóm điều tra tới Ukraine để điều tra các cáo buộc tội ác chiến tranh ở Bucha. Theo bà Ursula, nhóm điều tra do EU cử đi sẽ không hoạt động như một thực thể độc lập mà sẽ hỗ trợ các nhà chức trách Ukraine thu thập bằng chứng tại hiện trường.\nĐưa ra nhận xét về vụ việc ở Bucha, Tổng thống Mỹ Joe Biden hôm 4-4 cáo buộc Tổng thống Nga Vladimir Putin về tội ác chiến tranh và kêu gọi xét xử ông. Bộ Ngoại giao Mỹ cho biết theo yêu cầu của Kiev, Washington đang hỗ trợ một nhóm công tố viên đa quốc gia giúp thu thập và phân tích bằng chứng về các \"hành vi tàn bạo\" ở Ukraine.\nÔ tô bị phá hủy sau trận pháo kích của Nga ở Bucha. Ảnh: RT\nTrong chuyến đi tới Bucha vào hôm 4-4, ông Zelensky xem vụ \"thảm sát dân thường\" ở thị trấn Bucha là tội ác diệt chủng, Ukraine rất khó đàm phán sau những gì Nga đã làm tại Bucha.\nTổng thống Zelensky nói với các phóng viên trong lúc đến thăm thị trấn Bucha ngày 4-4: \"Chúng tôi muốn các bạn cho thế giới chứng kiến những gì đang xảy ra ở đây. Quân đội Nga đã làm gì. Liên bang Nga đã làm gì Ukraine yên bình. Điều quan trọng là mọi người phải thấy những thường dân ở đây. Đây là tội ác chiến tranh và sẽ bị thế giới công nhận là tội ác diệt chủng\".\nTổng thống Zelensky tới thăm Bucha hôm 4-4. Ảnh: Reuters\nGửi lời tới \"các nhà lãnh đạo chủ chốt của những quốc gia hàng đầu đưa ra quyết định liệu Ukraine có nên trở thành thành viên NATO hay không\", Tổng thống Zelensky nói: \"Tôi nghĩ họ nên tới đây và xem cảnh tượng này\".\nÔng Zelensky cảnh báo rằng Nga trì hoãn càng lâu các cuộc đàm phán với Ukraine thì tình hình càng trở nên tồi tệ hơn. Theo Reuters, hiện chưa bên nào cung cấp thông tin cập nhật về các cuộc hòa đàm về Ukraine.",
    "source_domain": "nld.com.vn",
    "title": "Phương Tây cứng giọng sau “thảm sát Bucha”, Nga tung \"bằng chứng thực nghiệm\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://nld.com.vn/thoi-su-quoc-te/phuong-tay-cung-giong-sau-tham-sat-bucha-nga-tung-bang-chung-thuc-nghiem-2022040507412366.htm"
}