{
    "authors": [],
    "date_download": "2022-04-15 19:34:38",
    "date_modify": null,
    "date_publish": "2022-04-13 09:21:45",
    "description": "Tổng thống Nga nói \"vụ thảm sát\" ở Bucha được dàn dựng theo kịch bản ở Syria, cáo buộc phương Tây sát hại nhiều dân thường ở Afghanistan. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Fong-putin-phan-bac-cao-buoc-tham-sat-bucha-4450664.html.json",
    "image_url": "https://vcdn1-vnexpress.vnecdn.net/2022/04/13/000-32877dn-1649812530-6046-1649812903.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=vGAdo9Y92xh3SlWu_Sbl4A",
    "language": "vi",
    "localpath": null,
    "maintext": "Tổng thống Nga nói \"vụ thảm sát\" ở Bucha được dàn dựng theo kịch bản ở Syria, cáo buộc phương Tây sát hại nhiều dân thường ở Afghanistan.\n\"Cáo buộc liên quan đến Bucha đều được dựng lên giống những gì đã xảy ra ở Syria\", Tổng thống Nga Vladimir Putin nói trong cuộc họp báo với người đồng cấp Belarus Alexander Lukashenko tại sân bay vũ trụ Vostochny, vùng Viễn Đông hôm 12/4.\nÔng Putin đề cập cáo buộc mà Nga từng đưa ra rằng tình báo nước ngoài đã dàn dựng các vụ tấn công bằng vũ khí hóa học ở Syria năm 2018 rồi đổ lỗi cho chính quyền Tổng thống Syria Bashar al-Assad. \"Một chiến dịch chiến tranh tâm lý do người Anh tiến hành\", ông Lukashenko nói thêm.\nTổng thống Nga Putin gặp người đồng cấp Belarus Alexander Lukashenko tại sân bay vũ trụ Vostochny, vùng Viễn Đông Nga hôm 12/4. Ảnh: AFP.\nBình luận của lãnh đạo Nga và Belarus được đưa ra sau khi Ukraine tuần trước cáo buộc quân đội Nga \"thảm sát dân thường\" khiến khoảng 400 người thiệt mạng tại Bucha, thị trấn phía tây bắc thủ đô Kiev, và yêu cầu cộng đồng quốc tế mở cuộc điều tra về \"tội ác chiến tranh\".\nCác nước phương Tây cho rằng sự việc ở Bucha là hành động \"giống như diệt chủng\" và cam kết sẽ áp đặt thêm lệnh trừng phạt với Moskva. Nga ngày 7/4 tuyên bố rút khỏi Hội đồng Nhân quyền, sau khi Đại hội đồng Liên Hợp Quốc bỏ phiếu thông qua nghị quyết đình chỉ tư cách thành viên của nước này.\nNga cho rằng những hình ảnh \"dàn dựng\" về các thi thể ở Bucha được tạo ra để tạo cớ cho loạt biện pháp trừng phạt cứng rắn hơn với Moskva cũng như cản trở các cuộc đàm phán với Kiev. Ông Putin cáo buộc Ukraine đứng sau các hành động khiêu khích \"thô bỉ và bất chấp đạo lý\" ở Bucha.\n\"Tôi đến nay vẫn thường xuyên trao đổi với các đồng sự ở phương Tây. Khi họ đề cập đến 'Bucha', tôi hỏi: 'Các ngài từng đến Raqqa chưa? Đã thấy thành phố Syria này bị không quân Mỹ san phẳng hoàn toàn thế nào chưa?' Những thi thể ở đó phân hủy trong đống đổ nát suốt nhiều tháng nhưng chẳng ai quan tâm\", Tổng thống Putin nói.\nÔng cũng cáo buộc phương Tây giết hại hàng loạt dân thường ở Afghanistan, nhưng không ai lên tiếng.\n\"Thế nhưng chẳng có sự im lặng nào như vậy khi họ thực hiện các hành động khiêu khích được dàn dựng ở Syria, khi họ tưởng tượng ra việc chính quyền Assad sử dụng vũ khí hóa học. Sau cùng tất cả đều là giả mạo, hệt như ở Bucha\", ông Putin nhấn mạnh.\nTổng thống Nga cho hay các cơ quan tình báo Belarus đã cung cấp cho Nga tài liệu chứng minh những vụ giết thường dân ở Bucha, vốn bị phương Tây coi là \"thảm sát\", đều được dàn dựng. Tuy nhiên, ông không cung cấp thông tin chi tiết về các tài liệu này.\n\"Những gì đang xảy ra ở Ukraine là thảm kịch, nhưng họ không cho chúng tôi lựa chọn nào khác\", ông Putin nói, thêm rằng các mục tiêu quân sự của Nga \"hoàn toàn rõ ràng và cao cả\". Tổng thống Putin cũng khẳng định phương Tây \"không thể\" cô lập Nga bằng các lệnh trừng phạt.\nUkraine và Mỹ, Anh chưa bình luận về tuyên bố của ông Putin.\nLiên Hợp Quốc cho rằng ít nhất 1.842 dân thường đã thiệt mạng và 2.493 người bị thương ở Ukraine kể từ khi chiến dịch quân sự của Nga bắt đầu hôm 24/2, nhưng cảnh báo con số thực tế có thể cao hơn. Khoảng 4,6 triệu người đã phải sơ tán sang nước khác và hàng triệu người phải rời bỏ nhà cửa ở Ukraine.\nHuyền Lê (Theo RT, Politico)",
    "source_domain": "vnexpress.net",
    "title": "Ông Putin phản bác cáo buộc 'thảm sát Bucha'",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/ong-putin-phan-bac-cao-buoc-tham-sat-bucha-4450664.html"
}