{
    "authors": [],
    "date_download": "2022-04-09 13:17:43",
    "date_modify": null,
    "date_publish": "2022-04-07 21:05:07",
    "description": "Nga cáo buộc Ukraine thay đổi các điều kiện đàm phán sau hội đàm ở Istanbul, cho rằng Kiev bị thao túng và đang phá hoại tiến trình hòa bình. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Fnga-to-ukraine-khong-muon-ket-thuc-chien-su-4448870.html.json",
    "image_url": "https://vcdn1-vnexpress.vnecdn.net/2022/04/07/ngoai-truong-nga-jpeg-16493387-4377-5159-1649338818.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=CK0Wd6l0IjkBku_MobBs_Q",
    "language": "vi",
    "localpath": null,
    "maintext": "Nga cáo buộc Ukraine thay đổi các điều kiện đàm phán sau hội đàm ở Istanbul, cho rằng Kiev bị thao túng và đang phá hoại tiến trình hòa bình.\nNgoại trưởng Nga Sergei Lavrov hôm nay cho biết Ukraine hôm 6/4 trình bày dự thảo thỏa thuận nhằm chấm dứt cuộc xung đột đã kéo dài gần một tháng rưỡi, nhưng các điều khoản quan trọng nhất không giống những gì Kiev nêu ra trong cuộc hội đàm ở thành phố Istanbul, Thổ Nhĩ Kỳ cuối tháng trước.\n\"Tại cuộc họp ở Istanbul ngày 29/3, Ukraine tuyên bố rõ ràng rằng các đảm bảo an ninh quốc tế trong tương lai đối với Ukraine sẽ không áp dụng cho Crimea và Sevastopol, nhưng trong dự thảo hôm qua, tuyên bố này bị thiếu\", Ngoại trưởng Nga nói.\nTheo ông, thay vì loại trừ rõ ràng Crimea khỏi thỏa thuận an ninh được đề xuất, bản thảo mới bao gồm \"từ ngữ mơ hồ về biện pháp kiểm soát hiệu quả\". Ngoại trưởng Nga cũng nói rằng Ukraine muốn thảo luận vấn đề Crimea và lãnh thổ do phe ly khai kiểm soát ở miền đông Ukraine trong cuộc gặp tương lai giữa Tổng thống Vladimir Putin và người đồng cấp Ukraine Volodymyr Zelensky.\nNgoại trưởng Nga Sergei Lavrov dự họp báo ở Moskva hôm 4/4. Ảnh: AFP.\n\"Ở giai đoạn tiếp theo, phía Ukraine chắc chắn sẽ yêu cầu rút quân và sẽ đưa ra các điều kiện tiên quyết mới. Điều này là không thể chấp nhận được\", ông Lavrov nói, đồng thời nhấn mạnh tình trạng bán đảo Crimea đã không được đưa ra thảo luận dưới bất kỳ hình thức nào trong dự thảo của Ukraine.\nNgoại trưởng Nga cho biết một sai lệch khác trong dự thảo của Ukraine liên quan cam kết của Kiev về hạn chế tập trận chung với nước ngoài trên lãnh thổ. Phiên bản trước nêu rõ các cuộc tập trận như vậy sẽ chỉ được tiến hành nếu có sự đồng ý của tất cả quốc gia đảm bảo an ninh cho Ukraine, trong đó có Nga. Phiên bản mới nói \"đa số quốc gia bảo lãnh\" phải cho phép và không đề cập đến Nga.\nÔng cáo buộc những sai lệch này cho thấy \"ý định thực sự\" của Ukraine là đình trệ và phá hoại tiến trình hòa bình. Ngoại trưởng đánh giá chúng thể hiện Kiev không có khả năng tuân thủ các thỏa thuận và là bằng chứng \"chế độ ở Kiev do Washington và đồng minh kiểm soát, những người đã thúc đẩy Tổng thống Zelensky tiếp tục hành động thù địch\".\nTuy nhiên, ông nhấn mạnh Nga sẽ tiếp tục nỗ lực đàm phán hòa bình với chính phủ Ukraine, bất chấp điều ông gọi là \"động thái khiêu khích\" của Kiev.\nSau gần một tháng rưỡi giao tranh, chiến sự ở Ukraine đã khiến ít nhất 1.480 dân thường thiệt mạng và 2.195 người bị thương, theo Rosemary DiCarlo, tổng thư ký các vấn đề chính trị và xây dựng hòa bình của Liên Hợp Quốc. Tuy nhiên, Văn phòng Cao ủy Nhân quyền Liên Hợp Quốc (OHCHR) cảnh báo con số thương vong thực tế có thể cao hơn.\nÍt nhất 11,3 triệu người đã phải sơ tán, trong đó có hơn 4,3 triệu người tị nạn đã rời Ukraine đến các nước láng giềng kể từ khi Nga bắt đầu chiến dịch, theo Cao ủy Liên Hợp Quốc về người tị nạn (UNHCR).\nTrong bối cảnh xung đột không có dấu hiệu hạ nhiệt, Điện Kremlin cho biết các cuộc đàm phán hòa bình giữa Nga và Ukraine không tiến triển nhanh chóng hoặc hiệu quả như kỳ vọng. Nga cũng cáo buộc phương Tây đang cố gắng làm xáo trộn các cuộc đàm phán hòa bình với Ukraine bằng cách thúc đẩy \"sự cuồng loạn\" về những cáo buộc rằng lực lượng Nga \"phạm tội ác chiến tranh\" sau khi họ rút khỏi khu vực thủ đô Kiev.\nHuyền Lê (Theo RT, AFP)",
    "source_domain": "vnexpress.net",
    "title": "Nga tố Ukraine không muốn kết thúc chiến sự",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/nga-to-ukraine-khong-muon-ket-thuc-chien-su-4448870.html"
}