{
    "authors": [
        "Huyền Chi"
    ],
    "date_download": "2022-03-16 13:39:53",
    "date_modify": null,
    "date_publish": "2022-03-12 01:02:56",
    "description": "Đại tá Lê Thế Mẫu đã có cuộc trao đổi riêng với VietTimes về diễn biến cuộc xung đột giữa Nga và Ukraine",
    "filename": "https%3A%2F%2Fviettimes.vn%2Fkhung-hoang-ukraine-ben-nao-dang-theo-duoi-hoc-thuyet-loi-thoi-ve-chinh-tri-cuong-quyen-ly-giai-cua-dai-ta-le-the-mau-post155184.html.json",
    "image_url": "https://photo-cms-viettimes.zadn.vn/720x480/Uploaded/2022/livospwi/2022_03_11/xung-dot-nga-ukraine-anh-thump-3839.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "PV: Phát biểu tại ĐHĐ LHQ ngày 1/3/2022, Trưởng phái đoàn đại diện thường trực Việt Nam tại LHQ, Đại sứ Đặng Hoàng Giang nhấn mạnh “Việt Nam thấy rằng chiến tranh và xung đột thường xuất phát từ các học thuyết lỗi thời về chính trị cường quyền, tham vọng thống trị, áp đặt và sử dụng vũ lực để giải quyết các tranh chấp quốc tế”. Theo ông, trong xung đột Nga-Ukraine, ai hay bên nào theo đuổi những học thuyết lỗi thời về cường quyền? Những học thuyết này có nội dung thế nào?\nĐại tá Lê Thế Mẫu: Nguyên nhân sâu xa của cuộc xung đột Nga-Ukraine là sự cạnh tranh quyết liệt giữa Mỹ và Nga được thể hiện trong học thuyết địa chính trị của Halford John Mackinder được công bố vào năm 1904. Trong học thuyết này có một định đề cơ bản là, bất kỳ quốc gia nào theo đuổi mục tiêu giành quyền bá chủ thế giới thì nhất thiết phải chiếm được một vùng đất nằm ở trung tâm lục địa Âu-Á và ông gọi đó là “trái tim của thế giới” (Heartland). Vùng đất này trùng với lãnh thổ của nước Nga.\nHọc thuyết địa-chính trị của Halford John Mackinder được giới tinh hoa chính trị ở Washington sử dụng làm cơ sở để xây dựng chiến lược toàn cầu của Mỹ nhằm mục tiêu giành quyền bá chủ thế giới. Theo các tài liệu đã được giải mật, các tập đoàn tài phiệt Mỹ đứng đằng sau gây ra Chiến tranh thế giới I, Chiến tranh thế giới II và Chiến tranh Lạnh nhằm xóa sổ Liên Xô. Sau khi Liên Xô sụp đổ, Mỹ tiếp tục thực hiện chiến lược làm tan rã nước Nga mặc dù quốc gia này đã tuyên bố từ bỏ chủ nghĩa cộng sản, từ bỏ chủ nghĩa xã hội và đi theo con đường phát triển của chủ nghĩa tư bản.\nChính vì thế, NATO vẫn tiếp tục mở rộng từ 15 thành viên thời Chiến tranh Lạnh thành 30 quốc gia, đồng thời đưa căn cứ quân sự tới sát biên giới Nga.\nTham dự và đọc tham luận tại Hội nghị an ninh quốc tế Munich năm 2007, Tổng thống Nga V.Putin tuyên bố học thuyết địa-chính trị làm cơ sở cho trật tự thế giới đơn cực sau Chiến tranh Lạnh đã hoàn toàn lỗi thời trong một thế giới đã toàn cầu hóa và hội nhập quốc tế sâu rộng. Ông nhận định: “Rõ ràng là, tiến trình mở rộng khối NATO hoàn toàn không liên quan đến việc hiện đại hóa liên minh này hoặc việc bảo đảm an ninh ở châu Âu. Ngược lại, quá trình mở rộng đó đang làm giảm bớt mức độ tin cậy lẫn nhau. Chúng tôi hoàn toàn có quyền đặt câu hỏi thẳng thắn: sự mở rộng NATO nhằm chống ai? Liệu những cam kết mà các đối tác phương Tây đưa ra sau khi giải thể Hiệp ước Varsava có còn giá trị gì nữa hay không? Những tuyên bố này còn có giá trị không?”.\nPhớt lờ cảnh báo của Tổng thống V.Putin, Hội nghị thượng đỉnh NATO năm 2008 quyết định sẽ kết nạp Ukraine và Gruzia.\nTrong dự thảo Hiệp ước an ninh Mỹ-Nga và Hiệp định an ninh NATO-Nga do Nga đề xuất ngày 15/12/2021, phía Nga đề ra nhiều yêu cầu nhằm xây dựng cấu trúc an ninh chung công bằng và bền vững ở châu Âu, trong đó có yêu cầu then chốt là Mỹ không được kết nạp Ukraine. Mỹ và NATO gửi thư trả lời Nga bác bỏ yêu cầu này với lập luận Ukraine có quyền tự do lựa chọn liên minh mà không ai có thể ngăn cản. Đáp trả, Tổng thống Nga V.Putin cho biết, trong quan hệ quốc tế có một nguyên tắc rất cơ bản xác định rằng mỗi một quốc gia có quyền lựa chọn liên minh để bảo đảm an ninh cho mình nhưng không được làm phương hại đối với an ninh của các quốc gia khác. Nghĩa là, việc lựa chọn liên minh không phải là nguyên tắc vô điều kiện mà là có điều kiện.\nTổng thống V.Putin còn cho biết thêm, nếu Mỹ bác bỏ yêu cầu chính đáng này của Nga thì Moscow sẽ thực thi các biện pháp quân sự và kỹ thuật-quân sự cần thiết để bảo đảm an ninh quốc gia cho mình. Hiện nay, tuy Ukraine chưa phải là thành viên NATO nhưng Mỹ đã bố trí căn cứ quân sự, tiến hành nhiều cuộc tập trận trên lãnh thổ quốc này với kịch bản chống Nga. Ngoài ra, chiến lược quân sự của Ukraine và Mỹ đều xác định Nga là “kẻ thù”, là “đối tượng tác chiến”. Học thuyết quân sự của Ukraine còn xác định, với sự giúp đỡ về quân sự của NATO sẽ “giải phóng Crimea”. Ngoài ra, mục tiêu diệt chủng đối với nước Nga đã trở thành quốc sách của chính quyền Kiev.\nTrong cuộc họp báo chung với Tổng thống Pháp Emmanuel Macron tại Điện Kremlin ngày 8/2/2022, Tổng thống V.Putin nêu ra tình huống: “Trong các văn kiện học thuyết và chiến lược của Ukraine hiện nay chính thức xác định chủ trương sẽ sử dụng sức mạnh quân sự để thu hồi Crimea mà hiện nay đã vĩnh viễn thuộc chủ quyền của Nga. Một khi Ukraine gia nhập NATO và được liên minh này cung cấp vũ khí hiện đại, chính quyền Kiev sử dụng sức mạnh quân sự để đánh chiếm Crimea. Khi đó, Nga sẽ phải đáp trả và đương nhiên sẽ bùng nổ chiến tranh Nga-NATO. Liệu đã có ai nghĩ đến tình huống này?”.\nNhư vậy, trong cuộc xung đột Nga-Ukraina hiện nay, chính Mỹ và NATO toan tính sử dụng sức mạnh quân sự để thực thi một học thuyết địa-chính trị đã hoàn toàn lỗi thời, còn Nga buộc phải đáp trả không chỉ để bảo đảm an ninh cho chính mình mà còn là để hóa giải hiểm họa một cuộc chiến tranh lớn giữa Nga và NATO ở châu Âu.\nNhiều nước đang có sự chuyển dịch chính sách do chiến sự Ukraine. Ông đánh giá thế nào về tác động của cuộc chiến này đối với thế giới?\nBáo chí trong và ngoài nước đã và đang tập trung đưa tin về tác động rất tiêu cực của cuộc chiến này đối với kinh tế thế giới và của nước Nga trong bối cảnh đại dịch COVID-19 chưa chấm dứt. Tác động này là điều hoàn toàn dễ hiểu trong một thế giới toàn cầu hóa và hội nhập sâu sắc, nhưng bên được lợi nhiều nhất chính là Mỹ. Còn các nước châu Âu hưởng ứng lời kêu gọi của Mỹ áp đặt các biện pháp cấm vận ngặt nghèo nhất nhằm vào Nga thì chính họ đang “tự vác đá ghè vào chân mình”. Chỉ đơn cử một thí dụ: nếu các nước châu Âu quyết định từ chối mua khí đốt và dầu mỏ của Nga để xoay sang mua hai mặt hàng này của Mỹ chính là một trong những cơ hội lịch sử để Mỹ giành quyền kiểm soát nền kinh tế và an ninh của châu Âu.\nToan tính này của Mỹ liên quan tới một câu chuyện khác. Giới nghiên cứu kinh tế ở phương Tây nhận định rằng, nước Mỹ đang đứng trước cuộc khủng hoảng hệ thống (System Crisis) còn nghiêm trọng hơn cuộc đại suy thoái trong những năm 1930. Đây là cuộc khủng hoảng toàn bộ hệ thống chủ nghĩa tư bản thế giới do Mỹ đứng đầu. Về cuộc khủng hoảng này, Hội nghị an ninh quốc tế Munich năm 2020 đưa ra nhận định rằng Phương Tây do Mỹ đứng đầu đang trên đà suy thoái (Westless). Còn Diễn đàn kinh tế thế giới năm 2021 đưa ra nhận định, chủ nghĩa tư bản thế giới đang đứng trước bước ngoặt lịch sử, trong đó phải tiến hành cuộc tái cấu trúc vĩ đại (The Great Reset) và đại dịch Covid-19 chỉ là động lực đẩy nhanh quá trình đó.\nTổng thống Nga V.Putin cũng từng đưa ra nhận định, tình hình thế giới hiện nay có nhiều nét tương đồng với thế giới đầu những năm 1930 đã từng dẫn tới Chiến tranh thế giới II. Theo các tài liệu đã được giải mật, các tập đoàn tài phiệt Mỹ đứng đằng sau ủng hộ toàn diện cho chế độ Đức quốc xã do Hitler đứng đầu để sử dụng họ phát động Chiến tranh thế giới II nhằm tiêu diệt Liên Xô và đưa Hoa Kỳ thoát khỏi cuộc đại suy thoái từ đầu những năm 1930. Hiện nay lịch sử đang được lặp lại: Mỹ đang sử dụng con bài Ukraina để châm ngòi cho một cuộc chiến tranh lớn ở châu Âu nhằm đưa Mỹ thoát khỏi cuộc khủng hoảng hệ thống mà họ chưa tìm được cách hóa giải.\nNgày 9/3/2022, Bộ Quốc phòng Nga công bố tài liệu mật cho thấy Mỹ và NATO đã hoàn tất kế hoạch tác chiến chiến lược nhằm vào Cộng hòa Nhân dân tự xưng Donetsk (NPD) và Cộng hòa Nhân dân tự xưng Lugansk (LPD), dự kiến phát động vào 4h00 sáng ngày 25/2. Vì thế, Tổng thống Nga V.Putin buộc phải đánh phủ đầu trước, không để cho Mỹ và NATO gây ra thảm họa diệt chủng đối với người Nga ở hai nước cộng hòa này, đồng thời ngăn chặn sự leo thang xung đột thành cuộc chiến tranh lớn. Vì thế, giới phân tích có lý khi họ nhận định rằng, chiến dịch quân sự đặc biệt của Nga ở Ukraina đã đưa châu Âu thoát khỏi hiểm họa một cuộc chiến tranh lớn.\nNhìn lại toàn bộ diễn biến tình hình thế giới và châu Âu kể từ sau Chiến tranh Lạnh, có thể thấy cuộc chiến ở Ukraine lúc này là đỉnh cao của cuộc chiến tranh địa-chính trị giữa Mỹ đứng đầu phương Tây với Nga. Ở châu Âu, trái với cam kết với lãnh đạo Liên Xô rằng NATO sẽ không mở rộng sau Chiến tranh Lạnh, Mỹ đã phát triển liên minh này từ 15 thành 30 thành viên. Không những thế, Mỹ còn đưa hạ tầng cơ sở của NATO tới sát biên giới Nga, thậm chí sẽ kết nạp Ukraine. Tổng thống Nga V.Putin tuyên bố, đưa Ukraine gia nhập NATO là “lằn ranh đỏ” mà Mỹ không thể vượt qua.\nBáo chí phương Tây trong vài ngày gần đây cảnh báo rằng Tổng thống Nga V.Putin sẽ “chơi tất tay” trong ván bài Ukraine. Ông đánh giá thế nào về thông tin này? Có phải đây là một cuộc chiến mà ông V.Putin sẽ đi đến cùng và không gì ngăn cản nổi?\nĐọc kỹ và suy ngẫm lời hiệu triệu của Tổng thống Nga V.Putin trước khi phát động chiến dịch quân sự đặc biệt ở Ukraine, có thể thấy rất rõ ông không chỉ đã đặt cược toàn bộ sự nghiệp chính trị của mình mà cả tương lai của nước Nga cho cuộc chiến này. Mục tiêu của chiến dịch không chỉ là đánh sập toàn bộ tiềm lực quân sự của Ukraine, tiêu diệt các lực lượng đi theo tư tưởng chủ nghĩa phát xít mới và quốc xã mới đang trỗi dậy ngày càng mạnh mẽ và nguy hiểm ở quốc gia này, mà còn đưa Ukraine trở lại quỹ đạo phát triển ổn định, bền vững dưới sự điều hành của một chính quyền mới đặt lợi ích của dân tộc lên trên hết chứ không phải là công cụ trong tay các thế lực theo đuổi toan tính chống phá Nga. Với mục tiêu rõ ràng như vậy, Tổng thống V.Putin sẽ đưa nước Nga quyết tâm đi tới tận cùng, không một thế lực nào có thể cản được.\nCó phải Nga đang gặp khó khăn trên chiến trường, và chịu nhiều tổn thất như nhiều hãng tin quốc tế đề cập, thưa ông?\nQuan sát và nghiên cứu tình hình trên thực địa, có thể thấy Các lực lượng vũ trang Nga đang hoàn thành nhiệm vụ đề ra là phi quân sự hóa, phi phát xít hóa và bảo vệ người dân. Trong dư luận trên thế giới cũng như ở Việt Nam có nhiều ý kiến cho rằng Nga đang “gặp bế tắc trong chiến lược đánh nhanh thắng nhanh”. Những ý kiến đó xuất phát từ sự thiếu thông tin chiến thuật của Nga là vừa phải phá hủy các cơ sở quân sự của các lực lượng phát xít mới, vừa phải kết hợp bảo vệ dân thường và mở hành lang nhân đạo.\nChiến dịch quân sự của Nga ở Ukraine là cuộc chiến kỳ lạ nhất trong lịch sử chiến tranh thế giới, trong đó Nga vừa tấn công tiêu diệt địch, vừa bảo vệ chính người dân của đối phương. Trong khi đó, đối phương lại sử dụng người dân làm “lá chắn sống” để chống trả và thoát thân. Ý nghĩa của tên gọi “chiến dịch quân sự đặc biệt” là ở chỗ đó. Do đó, Nga không thể tiến hành chiến dịch theo kiểu “ném bom rải thảm” như Mỹ và NATO đã từng áp dụng ở Serbia năm 1999, ở Afghanistan năm 2001, hay ở Iraq năm 2003.\nTại sao Ukraine, vốn được xem là có tiềm lực quân sự kém hơn nhiều so với Nga, lại có thể ngăn chặn được đà tiến của Nga, thưa ông?\nKể từ năm 2014, Mỹ và NATO không ngừng gửi viện trợ vũ khí trang bị và đưa hàng ngàn cố vấn quân sự tới giúp Ukraine hiện đại hóa quân đội theo tiêu chuẩn NATO. Ngoài ra, Mỹ và NATO còn tiến hành hàng chục cuộc tập trận phối hợp ngay trên lãnh thổ Ukraine cùng với quân đội nước này theo kịch bản chiến tranh chống Nga. Trong đó có cuộc tập trận lớn nhất ở Biển Đen trong năm 2021 với sự tham gia của hải quân Ukraine và 40 quốc gia do NATO làm nòng cốt. Vậy nên, tiềm lực quân sự của Ukraine tuy kém so với Nga nhưng không phải là không đáng kể.\nTổng thống V. Zelensky từng tuyên bố, Ukraine có “quân đội mạnh nhất châu Âu” và là “lá chắn bảo vệ châu Âu trước sự xâm lược của Nga”. Do đó, quân đội Ukraine đã có khả năng cản bước tiến quân của Nga. Tuy nhiên, đây không phải là yếu tố chính hạn chế đà tiến quân của Nga, mà là do Nga phải vừa tiến quân, vừa phải bảo vệ dân thường.\nPhương Tây đang tăng cường cấm vận Nga và cung cấp vũ khí cho Ukraine, mới nhất là lệnh trừng phạt Mỹ áp đặt với ngành năng lượng của Nga. Những biện pháp này gây ảnh hưởng thế nào đến Nga và chính những nước áp dụng cấm vận?\nDĩ nhiên, các biện pháp cấm vận của Mỹ và phương Tây sẽ có tác động rất tiêu cực không chỉ đối với Nga mà đối với chính các nước cấm vận. Đơn cử, khi châu Âu cấm Nga tiếp cận hệ thống thanh toán ngân hàng quốc tế (SWIFT) được ví như tác động của “quả bom hạt nhân kinh tế” đối với Nga thì hàng ngàn công ty của châu Âu đang đầu tư ở Nga sẽ đứng trước nguy cơ phá sản. Hoạt động thanh toán các hợp đồng mua khí đốt, dầu mỏ và lúa mì của Nga sẽ gặp khó khăn. Nếu ngừng mua khí đốt, dầu mỏ và nguyên liệu thô của Nga, các nước châu Âu và trên thế giới sẽ không thể ngày một ngày hai tìm được nguồn thay thế. Mà dù có tìm được sẽ phải chịu mua với giá cao hơn nhiều.\nĐối với Nga, trước khi phát động chiến dịch quân sự đặc biệt này, Moscow đã phải chuẩn bị trong rất nhiều năm. Tổng thống Nga V.Putin từng cảnh báo, dù Nga không sáp nhập Crimea hay không phát động chiến dịch quân sự đặc biệt ở Ukraine, thì Mỹ và phương Tây vẫn nghĩ ra đủ các loại nguyên cớ và mưu toan để cấm vận chống phá Nga. Các văn kiện chính thức của Mỹ và NATO đã xác định rõ, sau khi Liên Xô sụp đổ, dù nước Nga có lựa chọn bất kể thể chế chính trị hay kinh tế nào thì họ cũng không để cho nước Nga phát triển như một quốc gia có chủ quyền, thậm chí xóa sổ vĩnh viễn nước Nga trên bản đồ thế giới. Vì sao vậy? Vì nước Nga luôn độc lập, tự chủ và là cản trở lớn nhất đối với tham vọng bá chủ thế giới của Mỹ.\nTổng thống Nga V.Putin từng tuyên bố: “Đối với các nước châu Âu, khái niệm chủ quyền quốc gia là một thứ xa xỉ, còn đối với nước Nga chủ quyền quốc gia là thiêng liêng, bất khả xâm phạm”. Ông V.Putin còn nói: “Nước Nga chỉ có thể phát triển thịnh vượng một khi giữ vững chủ quyền quốc gia của mình”.\nMột số chuyên gia quốc tế cho rằng Nga đang thực hiện một cuộc chiến với chi phí thấp nên có thể kéo dài, bởi họ đã có tính toán từ trước. Nhưng khi sức ép và các lệnh trừng phạt cứ tăng dần như hiện nay, theo ông, liệu Nga có chịu đựng được, và chịu đựng được bao lâu?\nNước Nga không chỉ hoàn toàn có khả năng chịu đựng được, mà còn có thể vượt qua được để giành thắng lợi cho chiến dịch này. Nhớ lại, khi Tổng thống Nga V.Putin phát động chiến dịch quân sự chống khủng bố ở Syria, Tổng thống Mỹ Barack Obama cảnh báo Nga sẽ bị sa lầy, nền kinh tế Nga sẽ sụp đổ, người Nga sẽ phải đón hàng ngàn quan tài binh sĩ chết trận, ông V.Putin sẽ bị người dân Nga nổi dậy lật đổ v.v. Thực tế diễn ra hoàn toàn ngược lại: Nga đã giúp Syria đánh bại khủng bố, ảnh hưởng của Nga tăng vọt, chính quyền Afghanistan kêu gọi Nga giúp họ chống khủng bố, quân đội Nga có được kinh nghiệm chiến đấu vô giá.\nTheo tôi, với sự chuẩn bị chu đáo cho mọi kịch bản, Nga sẽ hoàn thành nhiệm vụ đề ra trong chiến dịch đặc biệt ở Ukraine. Nước Nga sau cuộc chiến này sẽ có vị thế mới. Tổng thống Pháp Emmanuel Macron và Thủ tướng Đức Olaf Scholz tuyên bố rằng hệ thống an ninh-chính trị châu Âu không nên là hệ thống được xây dựng lên để chống Nga, mà phải cùng với hợp tác với Nga.\nSẽ có những kịch bản nào cho cuộc chiến ở Ukraine hiện nay, theo ông?\nDiễn biến chiến sự đang hướng đến kịch bản: chính quyền Ukraine phải chấp nhận thất bại, chấm dứt chiến sự và đáp ứng các yêu cầu của Nga. Đó là, chính quyền Kiev phải công nhận vị thế trung lập, không gia nhập NATO; công nhận chủ quyền của DPR và LPR; công nhận Crimea thuộc chủ quyền của Nga.\nTạm thời, chính quyền Kiev đang muốn theo kịch bản: Ukraine chấp nhận vị thế trung lập, không gia nhập NATO, nhận được bảo đảm an ninh từ Mỹ, Thổ Nhĩ Kỳ và Nga. Moscow sẽ không chấp nhận kịch bản này. Tuy nhiên, dù theo kịch bản nào thì tình hình Ukraine sẽ còn lâu mới có thể ổn định được vì tư tưởng phát xít mới và quốc xã mới đã ăn sâu vào nhận thức của cả một thế hệ người Ukraine kể từ sau khi giành được độc lập từ Liên Xô năm 1991.\nHai bên vẫn đang tiếp tục đàm phán hòa bình, nhưng chưa có kết quả cụ thể. Theo ông lý do vì sao?\nChính quyền Kiev tuy chấp nhận đàm phán hòa bình nhưng vẫn câu giờ để chờ đợi những “phép màu” nào đó có thể giúp xoay chuyển cục diện trên chiến trường. Những phép màu mà họ trông chờ đó là gì?\nĐó là, (i) Mỹ và NATO sẽ đưa quân tới cùng tham chiến; (ii) NATO sẽ viện trợ thật nhiều vũ khí tấn công cho Ukraine; (iii) NATO sẽ thiết lập vùng cấm bay ở Ukraine; (iv) Kiev kêu gọi thành lập đội quân tình nguyện quốc tế giúp Ukraine chống xâm lược; (v) tạo ra sự cố kinh hoàng nào đó để ngăn chặn bước tiến quân của Nga.\nHiện nay các phép màu (i), (ii), (iii) đã bị loại trừ. Chỉ có phép màu (iv) đang được thực thi với gần 20.000 quân “tình nguyện”, thực chất là đội quân khủng bố. Giới phân tích gọi “lực lượng tình nguyện” này là “Al-Qaeda trắng” để phân biệt với “Al-Qaeda đen” ở Afghanistan và Trung Đông. Phía Nga tuyên bố, đối với các “lực lượng tình nguyện” này sẽ không được hưởng quy chế “tù binh chiến tranh”, nghĩa là phải bị tiêu diệt. Còn theo phép màu (v), các lực lượng phát xít sẽ gây ra thảm họa bụi hạt nhân ở nhà máy điện hạt nhân Chernobyl đã qua sử dụng, hoặc nhà máy điện hạt nhân Zaporizhzhia. Tuy nhiên, các lực lượng đặc nhiệm của Nga đã kiểm soát được hai cơ sở then chốt này.\nTheo quan điểm của ông, liệu có một giải pháp nào có thể hài hòa được lợi ích của cả hai bên?\nGiải pháp khả dĩ nhất có lợi cho cả hai bên là chính quyền Kiev chấp nhận ngừng chiến sự; công nhận Crimea thuộc chủ quyền của Nga; thành lập Cộng hòa liên bang Ukraine bao gồm cả DPR và LPR, có vị thế trung lập, không gia nhập NATO. Được biết, hiện nay, chính quyền Kharkiv và một số tỉnh khác đang thảo luận dự thảo Bản Tuyên ngôn của Cộng hòa Liên bang Ukraine.\nNgày 9/3, Tổng thống Zelensky nói ông không còn tha thiết với việc gia nhập NATO. Liệu đây có phải dấu hiệu cho thấy ông đang quay đầu, không ngả về NATO/EU hoặc đang muốn trung lập?\nChiến dịch quân sự đặc biệt của Nga ở Ukraine chứng tỏ Nga kiên quyết và sẵn sàng ngăn cản NATO bước qua “lằn ranh đỏ” bằng mọi giá. Trong bối cảnh đó, NATO không đặt ra vấn đề kết nạp Ukraine vì nhận thấy sẽ dẫn tới hiểm họa chiến tranh lớn với Nga. Do đó, Tổng thống Ukraine V. Zelensky buộc phải tuyên bố “không còn tha thiết với việc gia nhập NATO” mà thực chất có muốn cũng không được.\nGiải pháp tốt nhất để Ukraine được phát triển bền vững và ổn định là giữ vị thế trung lập. Tuy nhiên, ẩn giấu đằng sau câu chuyện “NATO không đặt ra vấn đề kết nạp Ukraine” cũng như tuyên bố của Tổng thống Ukraine V. Zelensky “không còn tha thiết với việc gia nhập NATO” chỉ là thủ đoạn để câu giờ trong cuộc chiến đang leo thang quyết liệt.\nXin cảm ơn ông!",
    "source_domain": "viettimes.vn",
    "title": "Tổng thống Putin buộc phải ra tay, Ukraine chờ đợi vào phép màu",
    "title_page": null,
    "title_rss": null,
    "url": "https://viettimes.vn/khung-hoang-ukraine-ben-nao-dang-theo-duoi-hoc-thuyet-loi-thoi-ve-chinh-tri-cuong-quyen-ly-giai-cua-dai-ta-le-the-mau-post155184.html"
}