{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2022-04-15 17:37:14",
    "date_modify": null,
    "date_publish": "2022-04-12 00:00:00",
    "description": "TTO - Nhà lãnh đạo Nga khẳng định những vụ 'sát hại thường dân Ukraine' ở Bucha như Kiev và phương Tây cáo buộc Nga là sản phẩm nhân tạo, giả mạo hệt như những gì đã từng xảy ra ở Syria.",
    "filename": "https%3A%2F%2Ftuoitre.vn%2Fong-putin-noi-tham-sat-bucha-la-gia-dam-phan-voi-ukraine-dang-o-hem-cut-20220412212131422.htm.json",
    "image_url": "https://cdn1.tuoitre.vn/zoom/600_315/2022/4/12/ukraine-bucha-1649773377947532407260-crop-16497734640052062170563.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nhóm chuyên gia pháp y của Pháp xem xét một trong những hố chôn tập thể ở Bucha trong chuyến đi ngày 12-4 - Ảnh: REUTERS\nTrong cuộc họp báo sau hội đàm với Tổng thống Belarus Alexander Lukashenko, Tổng thống Vladimir Putin khẳng định các hình ảnh và video về những xác chết mặc thường phục ở Bucha là \"giả\".\nNhà lãnh đạo Nga so sánh sự việc ở Bucha tương tự những gì đã xảy ra ở Syria, khi phương Tây dàn dựng các vụ tấn công hóa học nhắm vào thường dân để đổ tội cho Tổng thống Syria Bashar al-Assad.\n\"Những gì ở Bucha là một dạng giả mạo y hệt như vậy\", ông Putin khẳng định trong họp báo ngày 12-4 và cho biết Belarus đã cung cấp một số tài liệu liên quan \"vụ khiêu khích ở Bucha\".\nMatxcơva phủ nhận các cáo buộc của Kiev và phương Tây nói rằng quân đội Nga đã sát hại hàng trăm thường dân tại Bucha, một thị trấn nằm gần Kiev.\nTheo người đứng đầu Bucha, tính đến ngày 12-4 đã có hơn 400 thi thể người mặc thường phục được tìm thấy trong các hố chôn tập thể hoặc nằm rải rác trên đường.\nPhía Nga cáo buộc Ukraine dàn dựng mọi thứ ở Bucha nhằm đổ tội cho Matxcơva, trì hoãn các cuộc đàm phán với Nga.\nTrong cuộc họp báo ngày 12-4, Tổng thống Putin mô tả các cuộc đàm phán với Ukraine đang rơi vào \"hẻm cụt\" vì Kiev thay đổi những gì hai bên đã thống nhất tại Istanbul (Thổ Nhĩ Kỳ).\n\"Hai bên đã đạt được một số thống nhất và Ukraine tuyên bố là các đảm bảo an ninh trong tương lai sẽ không áp dụng với Crimea, Sevastopol và Donbass. Nhưng sau đó họ đổi ý\", ông Putin giải thích.\nTheo Tổng thống Nga, Ukraine đang thay đổi lập trường một lần nữa và ông đã được báo cáo về sự việc trong đêm 11-4.\nChính quyền Ukraine tuyên bố sẽ không từ bỏ lãnh thổ và chủ quyền để đổi lấy hòa bình. Bán đảo Crimea và thành phố Sevastopol sáp nhập vào Nga sau cuộc trưng cầu ý dân năm 2014.\nMatxcơva muốn Kiev công nhận đây là vùng lãnh thổ thuộc Nga và hai vùng Donetsk, Lugansk thuộc miền đông Ukraine là các nước độc lập.\nHiện vẫn chưa rõ các cuộc đàm phán tiếp theo sẽ diễn ra vào lúc nào. Các nhà đàm phán Nga và Ukraine đã gặp nhau trực tiếp tại Thổ Nhĩ Kỳ hôm 29-3.\nNga sẽ \"bình tĩnh\" tiếp tục chiến dịch quân sự ở Ukraine Trong cuộc họp báo ngày 12-4, Tổng thống Putin khẳng định quân đội nước này sẽ \"bình tĩnh, nhịp nhàng hành động\" trong chiến dịch quân sự ở Ukraine như kế hoạch đề ra ban đầu. Nhà lãnh đạo Nga cũng cho biết sẽ không tăng cường độ hoạt động quân sự ở Ukraine để giảm thiểu tổn thất cho dân thường. Các hoạt động của quân đội Nga, theo ông Putin, là để kiềm chế quân đội Ukraine và chỉ nhắm vào các cơ sở hạ tầng quân sự, từ đó hỗ trợ cho các hoạt động quân sự tại Donbass.",
    "source_domain": "tuoitre.vn",
    "title": "Ông Putin nói 'thảm sát Bucha' là giả, đàm phán với Ukraine đang ở 'hẻm cụt'",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/ong-putin-noi-tham-sat-bucha-la-gia-dam-phan-voi-ukraine-dang-o-hem-cut-20220412212131422.htm"
}