{
    "authors": [
        "Đức Hiền"
    ],
    "date_download": "2022-05-13 21:14:29",
    "date_modify": null,
    "date_publish": "2022-04-09 19:32:05",
    "description": "Ukraine bắn lính Nga",
    "filename": "https%3A%2F%2Fplo.vn%2Fco-video-quay-canh-luc-luong-ukraine-ban-giet-linh-nga-dang-bi-thuong-post674970.html.json",
    "image_url": "https://photo-cms-plo.zadn.vn/600x315/Uploaded/2022/nemrsoxmdf/2022_04_08/000-323y8ve-7180.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trên mạng xã hội đang lan truyền một video ghi lại cảnh lực lượng Ukraine bắn giết một người lính Nga đang bị thương nặng, hãng tin Reuters hôm 8-4 cho hay.\nTrong video có cảnh một người lính đang chảy rất nhiều máu mang băng đeo tay màu trắng mà lực lượng Nga sử dụng. Người này nằm trên đường, thoi thóp thở bên cạnh xác một người lính khác.\nMột người lính Ukraine nói trước khi nổ súng: “Trông anh ta vẫn còn sống, đang thở khó nhọc…Đã xong”. Người lính bị thương này đã bị bắn 3 phát đạn.\nVideo này sau đó quay cảnh hai người lính khác, cũng mang băng đeo tay trắng, chết trên đường. Một trong số họ bị trói tay sau lưng và bị bắn vào đầu trong khi gần đó có một chiếc xe bọc thép của Nga bị bỏ lại.\nReuters đã xác minh được video này và xác định video được quay ở phía bắc làng Dmytrivka, không xa thị trấn Bucha - nơi Ukraine cáo buộc Nga thảm sát dân thường. Tuy nhiên, Reuters không thể biết chính xác video được quay ngày nào. Video này lần đầu tiên được tờ The New York Times đưa tin.\nNhững lính Ukraine trong video đều nói tiếng Nga. Có một số người nói giọng đặc trưng của vùng miền nam nước Nga và đông Ukraine. Có ít nhất một người trong số đó đeo băng đeo tay màu xanh lam của quân Ukraine. Một trong số những người này mang miếng dán cờ Ukraine trên cánh tay nhưng lại bị lộn ngược.\nNgoại trưởng Ukraine - ông Dmytro Kuleba cho biết ông chưa xem đoạn video nhưng đã nghe nói về nó.\nÔng nói: “Tôi muốn trấn an các bạn rằng quân đội Ukraine tuân thủ các quy tắc tác chiến ... Tất nhiên có thể có những trường hợp cá biệt do vi phạm những quy tắc này và điều đó chắc chắn sẽ bị điều tra”.",
    "source_domain": "plo.vn",
    "title": "Có video quay cảnh lực lượng Ukraine bắn giết lính Nga đang bị thương",
    "title_page": null,
    "title_rss": null,
    "url": "https://plo.vn/co-video-quay-canh-luc-luong-ukraine-ban-giet-linh-nga-dang-bi-thuong-post674970.html"
}