{
    "authors": [
        "Tùng Dương"
    ],
    "date_download": "2022-03-11 21:47:19",
    "date_modify": null,
    "date_publish": "2014-06-24 14:47:22",
    "description": "Được coi là đội quân “vô nghĩa” bởi mục đích duy nhất là tiễu phạt, Tiểu đoàn Azov là một trong số những mô hình tiễu quân đội của riêng các chính trị gia lớn của Ukraine hiện nay.",
    "filename": "https%3A%2F%2Ftienphong.vn%2Ftieu-doan-azov-ho-la-ai-post700008.tpo.json",
    "image_url": "https://photo-cms-tpo.zadn.vn/600x315/Uploaded/2022/kbvunua/2014_06_24/1_YSMU.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Nga điều tra lính nghĩa vụ tham gia chiến dịch ở Ukraine TPO - Bộ Quốc phòng Nga xác nhận một số lính nghĩa vụ đã tham gia chiến dịch quân sự ở Ukraine và bị quân đội nước láng giềng bắt làm tù binh.\nNga cáo buộc phe chủ nghĩa dân tộc Ukraine âm mưu cắt điện nhà máy Chernobyl TPO - Bộ Quốc phòng Nga ngày 9/3 cáo buộc các lực lượng chủ nghĩa dân tộc ở Ukraine tấn công một trạm biến áp và đường dây cung cấp điện cho nhà máy điện hạt nhân Chernobyl. Trước đó, Kiev tuyên bố rằng việc cắt điện là lỗi của Nga và có thể khiến \"châu Âu gặp nguy hiểm\".\nTriều Tiên sẽ phóng nhiều vệ tinh do thám trong những năm tới TPO - Ngày 10/3, hãng thông tấn nhà nước Triều Tiên (KCNA) đưa tin, nhà lãnh đạo Kim Jong Un cho biết nước này sẽ phóng một số vệ tinh do thám trong những năm tới để cung cấp thông tin thời gian thực về các hành động quân sự của Mỹ và đồng minh.\nNga tố Ukraine lên kế hoạch tấn công Donbass, tung tài liệu mật làm bằng chứng TPO - Nga tuyên bố thu thập được những tài liệu mật cho thấy Kiev đã lên kế hoạch cho một cuộc tấn công lớn nhằm vào Donbass trong tháng 3.\nPhát hiện 228 lượt tàu nước ngoài xâm phạm vùng biển Việt Nam TPO - Cảnh sát biển Việt Nam cho biết, trong đợt cao điểm tăng cường tuần tra, kiểm soát trên biển dịp Tết, đã phát hiện 228 lượt/chiếc tàu nước ngoài vi phạm vùng biển Việt Nam.\nĐoàn tàu bọc thép của Nga bất ngờ xuất hiện ở Ukraine TPO - Một đoàn tàu bọc thép của Nga đã xuất hiện ở phía Nam Ukraine trong bối cảnh Mátxcơva đang tiến hành một chiến dịch quân sự quy mô lớn ở nước láng giềng.\nBa Lan tuyên bố sẵn sàng chuyển tất cả chiến đấu cơ MiG-29 cho Mỹ TPO - Ba Lan sẵn sàng đưa tất cả máy bay MiG-29 ở nước này đến căn cứ không quân Ramstein ở Đức và giao chúng cho Mỹ, đồng thời thúc giục các thành viên Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) khác sở hữu phương tiện này làm tương tự, Bộ Ngoại giao Ba Lan khẳng định ngày 8/3.\n'Máy bay ngày tận thế' chống hạt nhân của Mỹ được phát hiện bay huấn luyện ở Nebraska TPO - “Máy bay ngày tận thế” là máy bay được xây dựng như một sở chỉ huy bay trong trường hợp xảy ra chiến tranh hạt nhân. Nó được phát hiện bay huấn luyện ngày 28/2 ngay sau khi cuộc xung đột Nga - Ukraine nổ ra.",
    "source_domain": "tienphong.vn",
    "title": "Tiểu đoàn Azov, họ là ai?",
    "title_page": null,
    "title_rss": null,
    "url": "https://tienphong.vn/tieu-doan-azov-ho-la-ai-post700008.tpo"
}