{
    "authors": [],
    "date_download": "2022-03-11 21:57:18",
    "date_modify": null,
    "date_publish": "2022-02-11 00:00:00",
    "description": null,
    "filename": "https%3A%2F%2Fvov.vn%2Fthe-gioi%2Fbo-quoc-phong-nga-luc-luong-ukraine-dang-tung-buoc-dau-hang-post926636.vov.json",
    "image_url": "https://media.vov.vn/sites/default/files/styles/og_image/public/2022-02/linh%20ukraine%20-getty.jpg?v=1647007281",
    "language": "vi",
    "localpath": null,
    "maintext": "Theo Thiếu tướng Igor Konashenkov, người phát ngôn chính thức của Bộ Quốc Phòng Nga, chiến dịch đặc biệt đang tiếp tục, các nhóm quân của DPR và LPR (tự xưng) tiếp tục các hoạt động phản công chống lại các đơn vị của Lực lượng vũ trang Ukraine với sự hỗ trợ hỏa lực của Lực lượng vũ trang Liên bang Nga.\nMột nhóm quân Cộng hòa Nhân dân Donetsk tự phong trên hướng Volnovakha, vượt qua sự kháng cự của đối phương, tiến sâu thêm một km vào khu vực phòng thủ của các tiểu đoàn quân theo chủ nghĩa dân tộc. Nhóm quân của Cộng hòa Nhân dân Lugansk tự phong trong khu vực Stepovoe đã tiến đến độ sâu 9 km.\nThiếu tướng Konashenkov nhấn mạnh: “Trong các cuộc chiến, hơn 150 quân nhân thuộc các cơ cấu quyền lực khác nhau của Ukraine đã hạ vũ khí và đầu hàng. “\nTại khu vực đảo Zmeiny, 82 quân nhân Ucraine đã hạ vũ khí và tự nguyện đầu hàng một đơn vị của Lực lượng vũ trang Nga. Hiện tại, họ đang được yêu cầu ký vào bản từ chối tham gia các cuộc chiến. Sắp tới họ sẽ được về với gia đình, 11 binh sĩ khác thuộc lữ đoàn cơ giới hóa riêng biệt số 53 của Lực lượng vũ trang Ukraine đã đầu hàng gần khu dân cư Nikolaevsk.\nNgoài ra, một trong những đơn vị lính thủy đánh bộ của lữ đoàn 36 thuộc Lực lượng vũ trang Ukraine đã liên lạc với chỉ huy dân quân của Donetsk và yêu cầu một hành lang để tiến vào lãnh thổ của nước cộng hòa. Sau khi giao nộp vũ khí, họ cũng sẽ có thể trở về với gia đình của mình.\nTrong quá trình hoạt động quân sự đặc biệt, Lực lượng vũ trang Nga đã phá hủy 118 mục tiêu thuộc cơ sở hạ tầng quân sự của Ukraine, bắn rơi 5 máy bay chiến đấu, 1 máy bay trực thăng, 5 máy bay không người lái, phá hủy 8 xe tăng và các phương tiện chiến đấu bọc thép khác, 7 hệ thống tên lửa phóng loạt, 41 xe quân sự đặc biệt và 5 xuồng chiến đấu.\nHôm qua, 24/2, các đơn vị của Lực lượng Dù Nga đã kiểm soát hoàn toàn lãnh thổ trong khu vực nhà máy điện hạt nhân Chernobyl. Một thỏa thuận đã đạt được với các binh sĩ của một tiểu đoàn bảo vệ nhà máy điện hạt nhân đặc biệt của Ukraine về an ninh chung của nhà máy Chernobyl. Các hành động chung của lính dù Nga và lính Ukraine ở đây là nhằm bảo vệ nhà máy tránh nguy cơ sự cố hạt nhân từ phản ứng đáp trả của đối phương./.",
    "source_domain": "vov.vn",
    "title": "Bộ Quốc phòng Nga: \"Lực lượng Ukraine đang từng bước đầu hàng\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://vov.vn/the-gioi/bo-quoc-phong-nga-luc-luong-ukraine-dang-tung-buoc-dau-hang-post926636.vov"
}