{
    "authors": [
        "Vtc News"
    ],
    "date_download": "2022-04-24 20:56:01",
    "date_modify": null,
    "date_publish": "2022-04-24 15:30:00",
    "description": "Theo Ủy ban châu Âu (EC), các công ty EU có thể làm theo yêu cầu trả tiền mua khí đốt bằng đồng rúp của Nga mà không vi phạm các lệnh trừng phạt.",
    "filename": "https%3A%2F%2Fweb.archive.org%2Fweb%2F20220424115952%2Fhttps%3A%2F%2Fvtc.vn%2Feu-huong-dan-cac-cong-ty-mua-khi-dot-tu-nga-ar673124.html.json",
    "image_url": "https://web.archive.org/web/20220424115952im_/http://image.vtc.vn/resize/DCqeLHJW7KwuCLE9Fpnqog2/upload/2022/04/24/khidot-18260128.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "(VTC News) -\nỦy ban châu Âu (EC) mới đây có văn bản hướng dẫn các công ty có thể mua khí đốt theo đề xuất của Moskva mà không vi phạm các lệnh trừng phạt do chính châu Âu ban hành với Nga.\nTheo đó, các công ty vẫn có thể thanh toán mua khí đốt bằng euro và USD, sau đó để ngân hàng chuyển đổi sang tiền rúp của Nga. Nhưng họ sẽ cần bổ sung các điều khoản giao dịch, ví dụ như tuyên bố chỉ cần thanh toán (mà chưa đổi tiền) là đã hoàn thành nghĩa vụ hợp đồng.\nLệnh trừng phạt của EU không cấm các công ty mở tài khoản tại ngân hàng Nga hay làm việc với ngân hàng để tìm kiếm giải pháp.\nEU hướng dẫn các công ty mua khí đốt từ Nga mà không vi phạm lệnh trừng phạt. (Ảnh minh họa)\nTheo EC, đề xuất của Nga chỉ khiến các công ty EU có nguy cơ vi phạm lệnh trừng phạt, vì bước hoàn thành mua bán cuối cùng (đổi tiền) nằm trong tay các nhà chức trách Nga. Nhưng đề xuất này không nhất thiết ngăn chặn các công ty giao dịch một cách hợp pháp, không vi phạm lệnh trừng phạt của EU.\nỦy ban EC cho biết các công ty nên tiếp tục thanh toán với Gazprom như đã thỏa thuận trong các hợp đồng – với 97% trong số này đang quy định thanh toán bằng euro hoặc USD.\n“Các công ty châu Âu vẫn có thể yêu cầu đối tác Nga thực hiện nghĩa vụ hợp đồng như trước khi văn bản yêu cầu trả tiền bằng rúp của Nga có hiệu lực”, văn bản hướng dẫn nói. Như vậy họ vẫn có thể thanh toán các khoản đến hạn bằng euro hoặc USD.\nDù vậy, để biết những ngoại lệ hay quy trình cụ thể có thực hiện được hay không và thực hiện như thế nào, thì các công ty EU “cần xác nhận với phía Nga”, văn bản nêu.\nVăn bản hướng dẫn của EC không ràng buộc pháp lý, song cho thấy nỗ lực định hướng của khối khi các nước thành viên đang thảo luận về cách làm thế nào có thể tiếp tục thanh toán mua khí đốt từ Nga.\nMoskva trước đó cảnh báo sẽ cắt nguồn cung khí đốt cho châu Âu trừ khi các nước này thanh toán hợp đồng năng lượng bằng đồng rúp. Hồi tháng 3, nước này ra văn bản đề xuất các bên mua năng lượng mở tài khoản tại ngân hàng Gazprombank của Nga để trả tiền bằng đồng euro và USD, số tiền sau đó sẽ được đổi sang rúp.\nỦy ban châu Âu ban đầu cho rằng làm theo chương trình này sẽ khiến các công ty châu Âu vi phạm lệnh trừng phạt, song trong văn bản hướng dẫn mới, họ dường như đã tìm ra cách “vẹn cả đôi đường”.",
    "source_domain": "web.archive.org",
    "title": "EU hướng dẫn các công ty mua khí đốt từ Nga",
    "title_page": null,
    "title_rss": null,
    "url": "https://web.archive.org/web/20220424115952/https://vtc.vn/eu-huong-dan-cac-cong-ty-mua-khi-dot-tu-nga-ar673124.html"
}