{
    "authors": [],
    "date_download": "2022-04-08 12:45:32",
    "date_modify": null,
    "date_publish": "2022-04-05 00:00:00",
    "description": "Phía Nga đã kiên quyết bác bỏ các cáo buộc về cái gọi là \"thảm sát Bucha\".",
    "filename": "https%3A%2F%2Fsoha.vn%2Fcai-goi-la-tham-sat-bucha-cnn-dang-tai-cac-bang-chung-tu-ve-tinh-dien-kremlin-noi-gi-20220405102456817.htm.json",
    "image_url": "https://sohanews.sohacdn.com/zoom/600_315/160588918557773824/2022/4/5/photo1649127340169-16491273414671573933384.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Đài CNN (Mỹ) đưa tin, các hình ảnh vệ tinh mới được Maxar Technologies công bố đã cho thấy thi thể của những thường dân thiệt mạng ở thành phố Bucha của Ukraine đã nằm la liệt trên đường phố trong vòng nhiều tuần, bao gồm cả giai đoạn quân đội Nga kiểm soát thành phố này.\nBáo New York Times là đơn vị truyền thông đầu tiên đăng tải những hình ảnh nói trên hôm 4/4 vừa qua, trong bối cảnh những hình ảnh ở Bucha mà giới lãnh đạo phương Tây nói là \"kinh hoàng\" xuất hiện trên báo chí và mạng xã hội, còn Nga và Ukraine vẫn đang \"đấu khẩu\" về việc ai là người chịu trách nhiệm trong vụ việc này.\nCNN đã tiến hành phân tích và đối chiếu những hình ảnh vệ tinh của Maxar với loạt hình ảnh và video được công bố trước đó về cái gọi là \"thảm sát Bucha\".\nẢnh: MaxarTechnologies\nTheo hãng tin của Mỹ, các vật thể trên đường phố trong những tấm ảnh vệ tinh khớp với vị trí của các thi thể trong đoạn video được đăng tải từ trước.\nTrong khi đó, phản hồi về những hình ảnh gây sốc ở Bucha, Bộ Quốc phòng Nga đã khẳng định rằng đoạn video này là sản phẩm \"dàn dựng\", rằng những hình ảnh và cáo buộc của Ukraine về tội ác chiến tranh là \"một sự khiêu khích\".\nBộ Quốc phòng Nga khẳng định: \"Trong thời gian các lực lượng của Nga kiểm soát các khu định cư, không một người dân địa phương nào phải chịu những hành động bạo lực\".\nTuy nhiên, CNN cho rằng những hình ảnh vệ tinh đã cho thấy điều trái ngược với tuyên bố của phía Nga. Đài này cho rằng các thi thể đã ở trên đường phố kể từ ngày 18/3, khi Nga kiểm soát Bucha. Cho đến hết ngày 31/3, quân Nga mới rời khỏi nơi này.\nẢnh: NYT\nẢnh: MaxarTechnologies - CNN tổng hợp\nĐiện Kremlin nói gì?\nTheo đài RT (Nga), trả lời báo giới hôm 4/4, người phát ngôn Điện Kremlin Dmitry Peskov đã khẳng định rằng những cáo buộc của Ukraine nói rằng quân Nga gây ra cái gọi là \"thảm sát Bucha\" không phải là sự thật.\nÔng Peskov đã kêu gọi các bên cần điều tra xác đáng về vụ việc này.\nNgười phát ngôn Điện Kremlin nhấn mạnh rằng thông tin do phía Ukraine \"rất đáng nghi\", và khẳng định tìm thấy bằng chứng về việc thao túng video và các hình thức ngụy tạo khác ở Bucha.\nPhía quân đội Nga hôm 3/4 cũng đã phủ nhận các cáo buộc và chỉ ra rằng trong tuyên bố của thị trưởng thành phố Bucha để thông báo về việc Nga rút quân khỏi nơi này hôm 31/3 không hề nhắc tới bất kỳ hành động tàn bạo nào của quân Nga.\nÔng Peskov cho biết Moskva muốn thảo luận về các cáo buộc liên quan đến cái gọi là \"thảm sát Bucha\" tại một phiên họp của Hội đồng Bảo an Liên Hợp Quốc, nhưng lời kêu gọi ấy đã bị Anh, quốc gia hiện đang chủ trì cơ quan an ninh quốc tế hàng đầu, cản trở.\nÔng Peskov nói: \"Tình hình nghiêm trọng là không thể phủ nhận. Chúng tôi kêu gọi một số nhà lãnh đạo thế giới không nên vội vàng đưa ra cáo buộc và hãy tiếp nhận thông tin từ nhiều nguồn khác nhau. Ít nhất các vị nên lắng nghe những lý lẽ của chúng tôi\".\nhttps://soha.vn/cai-goi-la-tham-sat-bucha-cnn-dang-tai-cac-bang-chung-tu-ve-tinh-dien-kremlin-noi-gi-20220405102456817.htm",
    "source_domain": "soha.vn",
    "title": "\"Thảm sát Bucha\": CNN đăng tải loạt ảnh bằng chứng từ vệ tinh - Điện Kremlin nói gì?",
    "title_page": null,
    "title_rss": null,
    "url": "https://soha.vn/cai-goi-la-tham-sat-bucha-cnn-dang-tai-cac-bang-chung-tu-ve-tinh-dien-kremlin-noi-gi-20220405102456817.htm"
}