{
    "authors": [],
    "date_download": "2022-04-14 11:11:21",
    "date_modify": null,
    "date_publish": "2022-04-13 15:06:00",
    "description": "Bộ Quốc phòng Nga xác nhận thông tin trước đó trên truyền thông về việc hơn 1.000 lính thủy đánh bộ Ukraine ở Mariupol đã buông vũ khí đầu hàng. Các binh sĩ Ukraine bị thương đang được chăm sóc y tế.",
    "filename": "https%3A%2F%2Fcand.com.vn%2Fthe-gioi-24h%2Fnga-xac-nhan-hon-1-000-linh-ukraine-o-mariupol-da-dau-hang-i650143%2F.json",
    "image_url": "https://img.cand.com.vn/NewFiles/Images/2022/04/13/_124146989_russia_mariupol-1649837099619.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Bộ Quốc phòng Nga xác nhận thông tin trước đó trên truyền thông về việc hơn 1.000 lính thủy đánh bộ Ukraine ở Mariupol đã buông vũ khí đầu hàng. Các binh sĩ Ukraine bị thương đang được chăm sóc y tế.\nInterfax hôm nay (13/4) dẫn thông báo của Bộ Quốc phòng Nga xác nhận 1.026 quân nhân thuộc Lữ đoàn 36 Thủy quân lục chiến Ukraine tại nhà máy luyện kim Ilyich (Azovstal) tại thành phố cảng Mariupol đã tự nguyện buông vũ khí đầu hàng quân đội Nga.\nBinh sĩ Nga tham gia chiến dịch ở Ukraine. Ảnh: RiaNovosti\n\"Đây là kết quả của các hoạt động tấn công do lực lượng vũ trang Nga cùng các đơn vị nước Cộng hòa Nhân dân Donetsk (DPR) tự xưng\", quân đội Nga thông tin, cho biết thêm, trong số binh sĩ Ukraine xin hàng có 162 người là sĩ quan, 47 người là nữ quân nhân.\nHiện nay, phía Nga đang chăm sóc y tế cho 151 binh sĩ Ukriane bị thương. \"Họ đã được sơ cứu tại chỗ, sau đó được đưa đến bệnh viện thành phố Mariupol điều trị\", phát ngôn viên quân đội Nga nêu rõ.\nTuyên bố của phía Nga được đưa ra sau khi giới truyền thông dẫn tin từ đại diện DPR và lãnh đạo nước Cộng hòa Chechnya thuộc Nga, ông Ramzan Kadyrov, khẳng định hơn 1.000 binh sĩ Ukraine đã đầu hàng trước áp lực tiến công từ phía Nga.\nÔng Kadyrov nói rằng các nhóm quân Ukraine lần lượt tan rã vì họ không biết phải làm gì với những người bị thương, cũng như không hiểu phải đi đâu và làm gì tiếp theo trong cuộc giao tranh và nhận ra là \"suy cho cùng, kháng cự là vô ích\".\nNhà lãnh đạo Chechnya tiết lộ, hiện vẫn còn nhóm nhỏ quân nhân Ukraine tham chiến. Ông kêu gọi quân nhân Ukraine không phải sợ hãi khi ra xin hàng.\nBên ngoài khu nhà máy luyện kim ở Mariupol. Ảnh: Getty Images\nMariupol bị lực lượng Nga bao vây từ tháng 3/2022. Phía Nga ít nhất 2 lần kêu gọi lực lượng Ukraine đầu hàng, nhưng không thành công. Các binh sĩ Ukraine được cho là đã đã cố thủ vài ngày qua bên trong các đường hầm của nhà máy luyện kim Ilyich, nơi được xây dựng từ thời Liên Xô với kết cấu phức tạp và kiên cố.\nVới vị trí chiến lược bên bờ biển Azov, Mariupol được xem là mục tiêu chiến lược của Nga. Nếu kiểm soát thành phố này, Nga sẽ nối thông được hành lang từ Crimea tới vùng Donbass và phong tỏa toàn diện các lối tiếp cận biển Azov của Ukraine.",
    "source_domain": "cand.com.vn",
    "title": "Nga xác nhận hơn 1.000 lính Ukraine ở Mariupol đã đầu hàng",
    "title_page": null,
    "title_rss": null,
    "url": "https://cand.com.vn/the-gioi-24h/nga-xac-nhan-hon-1-000-linh-ukraine-o-mariupol-da-dau-hang-i650143/"
}