{
    "authors": [],
    "date_download": "2022-04-12 16:58:09",
    "date_modify": null,
    "date_publish": "2022-04-08 00:00:00",
    "description": "Theo hãng thông tấn RT, các quan chức an ninh Ukraine và nhà báo phương Tây đã tìm kiếm những hành động tàn bạo của Nga ở phía tây bắc Bucha, thuộc khu vực Kiev, nhưng không tìm thấy dấu hiệu vi ph...",
    "filename": "https%3A%2F%2Fsoha.vn%2Frt-doan-ghi-am-cuoc-goi-cua-quan-chuc-ukraine-he-lo-mot-tinh-hinh-khac-o-tay-bac-bucha-20220408212537804.htm.json",
    "image_url": "https://sohanews.sohacdn.com/zoom/600_315/160588918557773824/2022/4/8/photo1649427863622-16494278637431830945970.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thay vào đó, người dân địa phương nói với các nhà báo rằng quân đội Nga đã cho họ thức ăn và đối xử tốt với họ. Trong khi đó, một quan chức Ukraine phàn nàn về lực lượng dân quân phe mình đã cướp phá mọi thứ.\nTrong một loạt các cuộc điện thoại qua vệ tinh, một phóng viên chỉ được xác định là \"Simon\" nói với các đồng nghiệp của mình rằng anh đã đến Borodyanka – một thị trấn cách Bucha khoảng 25km về phía tây bắc – và \"không có thi thể nào trên đường phố\". Điều này trái ngược với những gì anh dự đoán.\nThị trấn đã bị \"pháo đạn tàn phá tan nát\" – Simon nói – \"nhưng không có bằng chứng nào về vi phạm nhân quyền ở đây cả\". Trên thực tế anh và nhóm của mình đã phỏng vấn nhiều người dân. Họ nói rằng quân đội Nga rất thân thiện và cung cấp cho họ thức ăn, nước uống và những thứ khác.\n\"Tôi không biết các công tố viên nói về điều gì, nhưng chúng tôi chưa thấy gì như vậy cả. Đó là một bức tranh hoàn toàn khác\" – Simon nói với các đồng nghiệp của mình. Một nhà báo Pháp có thể đã nhìn thấy một thi thể của ai đó bị chết do pháo kích nhưng \"không có vụ hành quyết nào\".\nTrước khi kết thúc cuộc gọi, phóng viên trên nói sẽ quay trở lại Bucha, để \"thử và tìm thêm một số bằng chứng về những vụ giết người phi pháp ở đó, nhưng không có bất kỳ dấu hiệu nào về điều đó ở đây\".\nMột cuộc gọi khác giữa 2 quan chức Cơ quan An ninh Ukraine (SBU) đã tiết lộ tình hình ở Kukhari – một thị trấn cách Bucha khoảng 60km về phía tây bắc.\nTrong cuộc điện thoại này, một quan chức SBU được xác định là Sergey Anatolyevich nói với một người tên là Lesogor rằng từ 24/3 đến 3/4, quân đội Ukraine đã đẩy lực lượng Nga khỏi đây.\nSau khi đơn vị đã đẩy lực lượng Nga ra ngoài, lực lượng bảo vệ lãnh thổ đến từ Malin đã tiến hành cướp bóc. \"Họ cướp mọi thứ có thể. Họ phá cửa, mở két sắt, lấy cắp xe. Họ nhét những thứ có giá trị vào xe và mang đi\" – ông Sergey Anatolyevich nói.\nÔng Anatolyevich nói thêm rằng người Nga không lấy gì, nhưng lực lượng phía Ukraine đã đến và cướp mọi thứ.\nMalin là một thị trấn gần đó ở phía tây nam Kukhari và do quân đội Ukraine kiểm soát. Khi ông Lesogor hỏi đơn vị nào đã cướp phá, viên chức kia trả lời rằng không ai thực sự biết.\nUkraine cáo buộc Nga sát hại hơn 400 thường dân ở Bucha trước khi rút lui khỏi thị trấn gần Kiev này vào tuần trước. Mỹ và các đồng minh chấp nhận các tuyên bố của Kiev và áp đặt một loạt các biện pháp trừng phạt chống Nga.\nTuy nhiên, Moscow phủ nhận một cách dứt khoát các cáo buộc này. Nga cho rằng quân đội của mình đã rút khỏi thị trấn vào ngày 30/3 và tuyên bố về các vụ giết người chỉ xuất hiện 4 ngày sau đó khi lực lượng an ninh Ukraine và máy quay truyền hình đến thị trấn.",
    "source_domain": "soha.vn",
    "title": "RT: Đoạn ghi âm cuộc gọi của quan chức Ukraine hé lộ một tình hình khác ở tây bắc Bucha",
    "title_page": null,
    "title_rss": null,
    "url": "https://soha.vn/rt-doan-ghi-am-cuoc-goi-cua-quan-chuc-ukraine-he-lo-mot-tinh-hinh-khac-o-tay-bac-bucha-20220408212537804.htm"
}