{
    "authors": [
        "Tuấn Sơn",
        "Tổng Hợp"
    ],
    "date_download": "2022-04-05 21:26:40",
    "date_modify": null,
    "date_publish": "2018-03-05 00:00:00",
    "description": null,
    "filename": "http%3A%2F%2Fquansu.hungyen.gov.vn%2Fportal%2Fpages%2F2018-3-8%2FMo-hinh-bom-hoi--vu-khi-nghi-binh-dac-biet-cua-Quabl5a20mh1n9z.aspx.json",
    "image_url": "http://quansu.hungyen.gov.vn/portal/Photos/2018-03/_w/Rrb664rf3kqLwlfQ5_jpg.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "QĐND Online - Trong chiến tranh, Quân đội Nga có thể bất ngờ “tạo ra các sư đoàn xe tăng hay trung đoàn không quân” chỉ trong 3 phút. Điều này nghe như câu chuyện viễn tưởng, nhưng đó là thực tế với các mô hình vũ khí bơm hơi được sử dụng để nghi binh đối phương.\n\nVũ khí bơm hơi giống hệt vũ khí thật\n\nViệc sử dụng các mô hình vũ khí để thu hút hỏa lực hoặc để nghi binh đối phương đã được quân đội nhiều quốc gia trên thế giới sử dụng rộng rãi từ thời Thế chiến 2. Từ những mô hình đơn giản giả dạng các loại khí tài quân sự để đánh lừa hệ thống trinh sát của đối phương với thời gian công nghệ này đã được hoàn thiện, đơn giản hóa và cuối cùng các mô hình vũ khí bơm hơi tỏ ra là phương án hợp lý nhất về cả thời gian triển khai, thu hồi, chi phí chế tạo và quan trọng hơn cả là hiệu quả nghi binh của chúng trong trước các khí tài trinh sát trên không, trên bộ của đối phương.\n\nRất khó có thể xác định được các khí tài trên mặt đất là thật hay chỉ là mô hình bơm hơi với công nghệ hiện tại của Nga.\n\nChi phí rẻ, hiệu quả cao\nHiệu quả nghi binh của các mô hình bơm hơi đã thể hiện rõ ràng trong cuộc xung đột tại Liên bang Nam Tư năm 1999. Rất nhiều cuộc không kích của NATO tưởng như đã trúng các mục tiêu quân sự của Nam Tư, nhưng thực tế chúng chỉ là các mô hình bơm hơi, còn các đơn vị chiến đấu thật đã được ngụy trang và ẩn nấp ở các vị trí an toàn.\n\nTheo các con số thống kê của Nam Tư, trong tháng đầu tiên, nhờ công tác nghi binh tuyệt bằng các mô hình bơm hơi, NATO chỉ phá hủy được khoảng 20 xe tăng, 18 xe chiến đấu bộ binh và vài chục tổ hợp pháo tự hành. Trong khi đó, bảng chiến tích của các phi công NATO ghi nhận có tới hàng trăm phương tiện chiến đấu, khí tài quân sự của Nam Tư bị phá hủy trong các đợt không kích. Thực tế, họ đã đánh trúng nhiều mục tiêu giả do Nam Tư bày sẵn.\n\nNhững mô hình bơm hơi hoặc được làm bằng cao su được thiết kế y như phương tiện chiến đấu thật khiến các máy bay trinh sát NATO không thể phân biệt được đâu là thật, đâu là giả ở độ cao vài km. Và nhiều trường hợp trong số đó, những quả tên lửa trị giá hàng triệu USD được sử dụng để tiêu diệt… các mô hình có giá vài USD. Chính từ những hiệu quả nghi binh bất ngờ đó, từ đầu năm 2000 tới nay, Quân đội Nga đã tích cực phát triển công nghệ và trang bị công nghệ nghi binh sử dụng mô hình bơm hơi.\n\nHiện tại, Quân đội Nga sở hữu số lượng lớn các mô hình vũ khí, trang bị bơm hơi phục vụ công tác nghi binh trong chiến tranh. Chúng là xe tăng T-72, T-80, máy bay chiến đấu Mig-29, Mig-31 và nhiều loại khí tài phòng không, quân sự khác.\n\nMỗi mô hình bơm hơi nặng khoảng 30kg, có thể sử dụng trong mọi điều kiện thời tiết. Chúng có đầy đủ tính năng để triển khai hoặc thu hồi trong điều kiện dã chiến.\n\nCác mô hình bơm hơi có kích thước, hình dáng và đặc điểm nhận dạng\n\ngiống y hệt các khí tài chiến đấu thật.\n\nBộ Quốc phòng Nga hiện không công khai thông tin về số lượng, cũng như các công nghệ áp dụng trên chúng. Tuy nhiên, tới năm 2017, Nga đã cho phép xuất khẩu các mô hình quân sự bơm hơi ra nước ngoài. Một số nguồn tin cho biết, khoảng 1/3 các mô hình quân sự bơm hơi của Quân đội Nga đang được sử dụng và chắc chắn nhiều trong số chúng đang gây bất ngờ cho các quốc gia thù địch với Moscow.Để có các khí tài bơm hơi nghi binh giống thật hơn và đánh lừa các hệ thống trinh sát quang-ảnh nhiệt của đối phương, các mô hình bơm hơi của Quân đội Nga được tích hợp thiết bị phát xạ nhiệt đặc biệt. Chúng mô phỏng tín hiệu nhiệt giống hệt như trang bị quân sự thật trong trạng thái hoạt động. Với những biện pháp đó, bằng các phương pháp trinh sát vệ tinh, thiết bị bay không người lái, đối phương sẽ không thể xác định được trận địa chúng phát hiện được chỉ là các mô hình bơm hơi.\n \n \n",
    "source_domain": "quansu.hungyen.gov.vn",
    "title": "Bộ CHQS tỉnh Hưng Yên",
    "title_page": null,
    "title_rss": null,
    "url": "http://quansu.hungyen.gov.vn/portal/pages/2018-3-8/Mo-hinh-bom-hoi--vu-khi-nghi-binh-dac-biet-cua-Quabl5a20mh1n9z.aspx"
}