{
    "authors": [
        "Trà Đá Vỉa Hè",
        "John Nguyen"
    ],
    "date_download": "2022-07-12 04:32:55",
    "date_modify": null,
    "date_publish": "2022-07-11 00:30:00",
    "description": "Từ ngày 9/7, trên mạng xã hội xuất hiện tin đồn ông Phạm Nhật Vượng bị cấm xuất cảnh vì trước đó Vingroup đã thoái vốn ở các công ty và chuyển tài sản ra nước ngoài.",
    "filename": "https%3A%2F%2Fwww.rfa.org%2Fvietnamese%2Fnews%2Fvietnamnews%2Fvietnam-mps-refused-the-travel-ban-s-chairman-of-vingroup-pham-nhat-vuong-07112022002252.html.json",
    "image_url": "https://www.rfa.org/vietnamese/news/vietnamnews/vietnam-mps-refused-the-travel-ban-s-chairman-of-vingroup-pham-nhat-vuong-07112022002252.html/@@images/image/social_media",
    "language": "vi",
    "localpath": null,
    "maintext": "Chánh văn phòng kiêm người phát ngôn Bộ Công an Tô Ân Xô hôm 11/7 bác bỏ tin đồn gần đây liên quan đến ông chủ của Vingroup là tỷ phú Phạm Nhật Vượng.\nKhông trực tiếp nhắc đến ông Vượng, nhưng bản tin ngắn trên Cổng thông tin điện tử Bộ Công an cho biết, \"một số tài khoản mạng xã hội lan truyền thông tin về cá nhân đứng đầu doanh nghiệp có ảnh hưởng nhất định đối với thị trường chứng khoán, thị trường trái phiếu doanh nghiệp bị áp dụng một số biện pháp ngăn chặn theo quy định của pháp luật.\"\nÔng Tô Ân Xô khẳng định, những thông tin do một số tài khoản mạng xã hội nêu trên là tin đồn thất thiệt, không chính xác.\nBản tin ngắn ký tên \"Ban biên tập\" cũng cho hay, các Cục nghiệp vụ của Bộ Công an đang tiến hành xác minh, làm rõ người có hành vi tung tin đồn thất thiệt để xử lý nghiêm minh theo quy định của pháp luật.\nTừ ngày 9/7, trên mạng xã hội xuất hiện tin đồn ông Phạm Nhật Vượng bị cấm xuất cảnh vì trước đó Vingroup đã thoái vốn ở các công ty và chuyển tài sản ra nước ngoài.\nTrước đó chỉ bốn ngày, Vinhomes - công ty con của Vingroup cho biết đã có quyết định chuyển nhượng toàn bộ vốn góp với giá trị hơn 1.600 tỉ đồng tại Công ty CP Vinpearl Landmark 81.\nSau khi hoàn tất thương vụ, Vinhomes sẽ không còn sở hữu cổ phần và không còn là công ty mẹ của Vinpearl Landmark 81.\nNgoài ra, chỉ trong mấy tháng đầu năm nay Vingroup đã thoái vốn khỏi các công ty như GeneStory, One Mount Group.\nMột công ty con của tập đoàn lừng danh là Vinfast lập công ty ở Singapore, sau đó dự tính đầu tư khoảng bốn tỷ đô la vào Mỹ để xây dựng nhà máy sản xuất ô tô điện ở bang North Carolina và đang có kế hoạch bán xe ở các thị trường như Bắc Mỹ hay Châu Âu.\nBáo Dân Trí trong ngày 11/7 cũng cho biết, mã cổ phiếu của Vingroup là VIC trên sàn chứng khoán Việt Nam giảm hơn 26% so với đầu năm khiến tài sản ông Phạm Nhật Vượng giảm hơn 48.500 tỷ đồng.\nĐến chiều cùng ngày, Bộ Công an nêu rõ tin đồn là liên quan đến ông chủ của tập đoàn Vingroup Phạm Nhật Vượng và cho biết đã xác minh, làm rõ, chuyển hồ sơ sang Sở Thông tin và Truyền thông thành phố Hà Nội xử lý theo quy định của pháp luật đối với Tô Vĩ Hoàn ở Hà Nội vì có hành vi đưa thông tin thất thiệt.\nÔng Hoàn (sinh năm 1984) bị cáo buộc là có hành vi đưa thông tin thất thiệt liên quan đến Tập đoàn Vingroup, ảnh hưởng đến uy tín, quyền, lợi ích hợp pháp của doanh nghiệp, tác động xấu đến thị trường chứng khoán.\nĐồng thời, Bộ Công an cũng tiến hành xử lý với chín cá nhân tại bảy tỉnh thành khác bị cho là đưa thông tin thất thiệt về ông Vượng bị áp dụng biện pháp ngăn chặn cấm xuất cảnh.\nHồi tháng 3/2022, Bộ Công an cũng bác bỏ tin đồn cấm xuất cảnh đối với chủ tịch của FLC là tỷ phú Trịnh Văn Quyết, nhưng chỉ một ngày sau đó đã thi hành lệnh bắt tạm giam ông này với cáo buộc \"thao túng\" và \"che giấu thông tin chứng khoán.\"\nEm trai của ông Vượng là ông Phạm Nhật Vũ hồi năm 2019 chỉ bị tuyên 3 năm tù với tội danh \"Đưa hối lộ\" dù trước đó đã đưa hàng triệu đô la cho các quan chức để đạt được thương vụ 'Mobifone mua AVG\" để hưởng lợi hàng ngàn tỷ đồng cùng với đồng bọn.",
    "source_domain": "www.rfa.org",
    "title": "Bộ Công an bác bỏ tin đồn \"cấm xuất cảnh đối với Phạm Nhật Vượng\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.rfa.org/vietnamese/news/vietnamnews/vietnam-mps-refused-the-travel-ban-s-chairman-of-vingroup-pham-nhat-vuong-07112022002252.html"
}