{
    "authors": [],
    "date_download": "2022-07-16 21:12:17",
    "date_modify": null,
    "date_publish": "2021-11-12 00:00:00",
    "description": "\"Triệu phú đô la\" chia sẻ nếu dự án thành công sẽ đem về Việt Nam để phát triển mạnh thêm nữa.",
    "filename": "https%3A%2F%2Fsoha.vn%2Fvuong-pham-he-lo-du-an-trieu-do-hop-tac-cung-khoa-pug-tren-dat-my-20211112151412038.htm.json",
    "image_url": "https://sohanews.sohacdn.com/zoom/600_315/160588918557773824/2021/11/12/photo1636701690238-1636701690343216713829.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Xuất hiện trong vlog mới nhất, \"triệu phú đô la trên đất Mỹ\" Vương Phạm đã đưa gia đình đi ăn pizza, tiện hé lộ kế hoạch hợp tác cực lớn với Khoa Pug.\nVương Phạm cho biết đang cùng với \"Youtuber giàu nhất Việt Nam\" dự tính mở một chuỗi nhà hàng lẩu tại Mỹ với vốn đầu tư ban đầu là rơi vào 2 triệu đô. Nếu kế hoạch ổn sẽ tạo thành chuỗi nhà hàng ở Mỹ, sau đó mở ở Việt Nam thêm một vài chi nhánh.\nMô hình hoạt động chú trọng vào hai yếu tố nhanh và đơn giản. Hai đại gia sẽ cố gắng nghiên cứu ra một vài công thức nước lẩu phù hợp với khẩu vị của nhiều người, đến từ các quốc gia khác nhau. Nhân viên sẽ bỏ đồ ăn ra cho khách tự lựa chọn theo ý thích riêng. Đặc biệt đi kèm theo đó là loại nước chấm cực ngon.\nĐưa vợ con đi ăn pizza, Vương Phạm hé lộ luôn thông tin sẽ cùng Khoa Pug mở chuỗi nhà hàng lẩu\nTriệu phú cho biết mô hình hoạt động dự án mới sẽ giống quán pizza này, nhân viên sẽ bày sẵn đồ ăn cho khách thỏa thích tự lựa chọn\nNhững nhà hàng kiểu như vậy rất phổ biến tại Mỹ hiện nay, vừa tiết kiệm được thời gian, diện tích lại đề cao sở thích riêng trong ăn uống của mỗi thực khách. Vương Phạm tin rằng khi đi vào hoạt động sẽ hiệu quả: \"Nếu mình làm cái nhà hàng gì cũng nấu hết đủ thứ món thì không thể nhân rộng nó lên được\".\nTriệu phú chia sẻ sâu hơn về phong cách làm việc để tạo dựng nên được tên tuổi như hiện nay: \"Cách làm ăn của Vương là mở 1 cái gì đó đơn giản thôi, không có muốn mở phúc tạp. Cái gì càng đơn giản, càng nhân rộng nó ra dễ dàng hơn\".\nVương Phạm từng bật mí trong vlog đi mua máy bay với Khoa Pug về dự án triệu đô\nTrên thực tế đây không phải lần đầu tiên Vương Phạm hé lộ sẽ cùng hợp tác với Khoa Pug. Trong vlog đi mua máy bay với giá 5 triệu đô trước đó, triệu phú đã từng nói về vấn đề này:\n\"Sắp tới tôi và Khoa dự tính mở một nhà hàng lẩu ở Houston, Texas. Hai anh em tính bỏ vốn khoảng một triệu đô để mở nhà hàng. Tôi cũng đang tìm anh chị, bạn nào có kinh nghiệm trong lĩnh vực quản lý nhà hàng để giúp quản lý. Dự tính sẽ mở cửa hàng ở vài tiểu bang lớn tại Mỹ. Nếu thành công thì về Việt Nam mở luôn\".",
    "source_domain": "soha.vn",
    "title": "Vương Phạm hé lộ dự án triệu đô hợp tác cùng Khoa Pug trên đất Mỹ",
    "title_page": null,
    "title_rss": null,
    "url": "https://soha.vn/vuong-pham-he-lo-du-an-trieu-do-hop-tac-cung-khoa-pug-tren-dat-my-20211112151412038.htm"
}