{
    "authors": [
        "An An"
    ],
    "date_download": "2022-07-16 21:12:15",
    "date_modify": null,
    "date_publish": null,
    "description": "Vừa để lộ biệt thự triệu đô, triệu phú đô la Vương Phạm cùng Khoa Pug mua máy bay 115 tỷ, thông báo tuyển phi công cho chuyến bay xuyên Việt.",
    "filename": "https%3A%2F%2Fgame8.vn%2Fgiai-tri%2Fvua-mua-may-bay-115-ty-anh-nong-dan-vuong-pham-lai-khoe-tau-manh-dat-217-ty-122893.json",
    "image_url": "https://game8.vn/media/202111/files/V%C6%AF%C6%A0NG-PH%E1%BA%A0M-dd.png",
    "language": "en",
    "localpath": null,
    "maintext": "Vừa để lộ biệt thự triệu đô, triệu phú đô la Vương Phạm cùng Khoa Pug mua máy bay 115 tỷ, thông báo tuyển phi công cho chuyến bay xuyên Việt.\n\nThời gian gần đây, nghi vấn “cạch mặt” nhau giữa YouTuber Khoa Pug và \"ông vua kim hoàn\" Johnny Đặng là chủ đề gây xôn xao khắp mạng xã hội. Là người bạn thân thiết của hai đại gia này, mọi động thái của Vương Phạm cũng được netizen quan tâm từng chút một.\n\nVừa mua máy bay 115 tỷ, anh nông dân Vương Phạm lại khoe tậu mảnh đất 217 tỷ\n\nTheo đó, vài ngày trước đó triệu phú đô la Vương Phạm đã cùng với Khoa Pug đã đi mua máy bay. Đồng thời thông báo sẽ tuyển phi công và tiếp viên người Việt Nam.\n\nĐược biết, thương vụ bạc tỷ của 2 đại gia siêu giàu Việt Nam diễn ra tại sân bay tư nhân ở tiểu bang Maine, cả hai cùng nhau đến đây để lựa chọn mua máy bay. Khoa Pug tiết lộ rằng đã bay thử máy bay tư nhân với giá 11 nghìn USD/ngày nhưng quá nhỏ, không thoải mái. Do đó, Vương Phạm quyết định sẽ mua một chiếc máy bay to hơn với số tiền \"khủng\".\n\nVừa mua máy bay 115 tỷ, anh nông dân Vương Phạm lại khoe tậu mảnh đất 217 tỷ\n\nVừa mua máy bay 115 tỷ, anh nông dân Vương Phạm lại khoe tậu mảnh đất 217 tỷ\n\nVương Phạm chia sẻ: \"Trước hết là đi coi, nếu thích thì sẽ trả giá. Chuyến này Vương trả giá luôn rồi mới chạy lên đây coi, tại nhiều người giành mua quá. Hồi xưa máy bay cũ càng ngày càng xuống giá nhưng bây giờ mỗi năm lên giá gấp đôi\".\n\nVương Phạm cũng tiết lộ chi phí vận hành mỗi năm cho một chiếc máy bay từ 1,2 - 1,5 triệu USD. Chiếc máy bay Vương Phạm mua trị giá 5 triệu USD (115 tỷ đồng).\n\nVừa mua máy bay 115 tỷ, anh nông dân Vương Phạm lại khoe tậu mảnh đất 217 tỷ\n\nKhông những thế, theo yêu cầu của Vương Phạm khi mua chiếc máy bay này sẽ phải bay được về Việt Nam. Bên trong máy bay có đầy đủ nội thất sang trọng như quầy bar, tủ lạnh, đồ ăn uống, lò nướng, bồn rửa. Tủ để đồ thôi đã là 500 ngàn đô, ghế ngồi nhiều chức năng hiện đại. máy bay có đầy đủ nội thất sang trọng như quầy bar, tủ lạnh, đồ ăn uống, lò nướng, bồn rửa.\n\nTham quan nhiều loại máy bay tư nhân cùng khu vực đổ xăng cho máy bay rộng rãi, hoành tráng, Vương Phạm cảm thán: \"Giờ tôi mới biết có rất nhiều người có máy bay tư nhân. Mỗi phút lại có vài chiếc máy bay tư nhân cất cánh. Thời điểm này mua máy bay rất thích hợp, vì dịch Covid nên máy bay tư nhân có nhu cầu mướn cao.\n\nTôi mua để một nửa thời gian sử dụng, một nửa thời gian tôi cho thuê. Cho thuê cũng được 6-7 ngàn đô/giờ, tiền đó sẽ giúp mình trả một phần cho máy bay\".\n\nVừa mua máy bay 115 tỷ, anh nông dân Vương Phạm lại khoe tậu mảnh đất 217 tỷ\n\nKhông những thế, mỗi lần thay nhớt máy bay có giá 600 ngàn đô, chi phí đỗ tại sân bay cũng lên tới 50 ngàn đô/năm, lắp wifi 4 ngàn đô/tháng. Dù vậy Vương Phạm vẫn quyết định mua vì năm nay chính phủ Mỹ kích cầu kinh tế, không cần đóng thuế khi mua máy bay.\n\nSau khi tậu máy bay, mới đây Vương Phạm vừa tậu mảnh đất trị giá 9,6 triệu USD (hơn 217 tỉ đồng). Theo đó, anh chia sẻ khi vừa mua xong, đã có người đến nói muốn trả giá 15 triệu USD (hơn 339 tỉ đồng) để sở hữu nó. Như vậy, nếu quyết định sang tên lại bất động sản này, anh có thể thu lời 5 triệu USD (hơn 113 tỉ đồng) một cách dễ dàng.\n\nVừa mua máy bay 115 tỷ, anh nông dân Vương Phạm lại khoe tậu mảnh đất 217 tỷ\n\nTheo đó, Vương Phạm cũng tâm sự, anh mới kinh doanh đất được vài năm, song đã gặp khá nhiều thuận lợi. Trước khi tậu mảnh đất mới này, Vương Phạm và cùng vợ và các con đang ở căn nhà triệu đô- nơi mà các con anh thường gọi căn nhà cũ là “White house” (nhà trắng) vì nó sở hữu diện tích rộng lớn, lấy sắc trắng làm gam màu chủ đạo.\n\nVừa mua máy bay 115 tỷ, anh nông dân Vương Phạm lại khoe tậu mảnh đất 217 tỷ\n\nVừa mua máy bay 115 tỷ, anh nông dân Vương Phạm lại khoe tậu mảnh đất 217 tỷ\n\nCó thể thấy, Vương Phạm là mẫu người không khoe cuộc sống sang chảnh quá nhiều, chỉ thỉnh thoảng cập nhật các video về xe hơi, nhà lầu và công việc của mình. Tuy nhiên, mỗi lần xuất hiện là một lần anh khiến dân tình phải trầm trồ vì độ giàu có không phải ai cũng “đọ” được.\n\nDu học sinh \"nghèo\" Khoa Pug và \"anh nông dân\" Vương Phạm mua máy bay 115 tỷ\n\nKhoa Pug là một trong những Youtuber \"chịu chơi\" nhất Việt Nam khi liên tục review những màn chi tiền \"khủng\". Và mới đây, Khoa Pug tiếp tục gây choáng khi đăng tải clip đi mua máy bay tiền tỉ cùng với triệu phú người Việt trên đất Mỹ Vương Phạm. .. Xem thêm tại đây ",
    "source_domain": "game8.vn",
    "title": "\"Anh nông dân\" không có gì ngoài tiền!",
    "title_page": null,
    "title_rss": null,
    "url": "https://game8.vn/giai-tri/vua-mua-may-bay-115-ty-anh-nong-dan-vuong-pham-lai-khoe-tau-manh-dat-217-ty-122893"
}