{
    "authors": [
        "Hoa Chanh"
    ],
    "date_download": "2022-07-16 21:12:14",
    "date_modify": null,
    "date_publish": "2021-11-17 06:43:54",
    "description": "Thương hiệu này mình làm ra muốn nó vô tầm quốc tế luôn, không đơn thuần chỉ tại Việt Nam hay Mỹ mà là hàng chuỗi, Khoa Pug bày tỏ tham vọng về nhà hàng triệu đô của mình",
    "filename": "https%3A%2F%2Fvietgiaitri.com%2Fkhoa-pug-va-trieu-phu-vuong-pham-len-tieng-ve-thuong-vu-mo-nha-hang-trieu-do-o-my-thich-thi-chien-khong-dat-nang-doanh-thu-loi-nhuan-20211117i6159161%2F.json",
    "image_url": "https://i.vietgiaitri.com/2021/11/17/khoa-pug-va-trieu-phu-vuong-pham-len-tieng-ve-thuong-vu-mo-nha-hang-trieu-do-o-my-thich-thi-chien-khong-dat-nang-doanh-thu-loi-nhuan-38d5d-6159161_default.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Hoa Chanh\n“Thương hiệu này mình làm ra muốn nó vô tầm quốc tế luôn, không đơn thuần chỉ tại Việt Nam hay Mỹ mà là hàng chuỗi”, Khoa Pug bày tỏ tham vọng về nhà hàng triệu đô của mình.\nMới đây, thông tin Khoa Pug và triệu phú đô la Vương Phạm chung vốn mở nhà hàng, ước tính khoảng 2 triệu đô la thu hút sự chú ý lớn của nhiều người. Cụ thể, bà xã Vương Phạm đăng tải trên kênh Youtube đoạn clip anh đưa hai con đi ăn pizza và chia sẻ nhiều điều về việc mở nhà hàng kinh doanh cùng Khoa Pug. Trong clip này, triệu phú Vương Phạm tiết lộ: “Tôi và Khoa tính mở nhà hàng dạng chuỗi, nghĩa là cửa hàng nào cũng giống nhau, có chung công thức nấu ăn. Nhà hàng pizza này người ta làm theo kiểu nhượng quyền, tôi muốn mở nhà hàng giống như vậy thì tốn khoảng 1-2 triệu USD (khoảng 22 – 45 tỷ đồng).\nMô hình nhà hàng của tôi và Khoa sắp mở sẽ cho người ta tự chọn đồ mình thích để nhúng lẩu. Nước lẩu tôi và Khoa sẽ cố gắng nghiên cứu ra công thức hợp với người Việt Nam, người châu Á và người Mỹ. Nước chấm cũng phải đặc biệt ngon, rau tươi. Nếu như ở Mỹ thành công thì mở vài cửa hàng, rồi về Việt Nam mở thêm“, anh cho hay.\nChưa dừng lại, trong vlog mới ra của mình, Khoa Pug tiết lộ cụ thể về thương vụ bạc tỷ tại xứ cờ hoa: “Bữa giờ anh Vương cũng lên video nói nhiều về nhà hàng này rồi. Hôm nay mình chính thức lên tiếng nói cho các bạn hiểu hơn về đường hướng kinh doanh. Bởi mình chuyên đánh giá, review về nhà hàng, khách sạn, du lịch, mình biết rất nhiều anh chị em tò mò xem nhà hàng Khoa Pug như nào?”\nVideo đang HOT\nTheo đó, Khoa Pug cho biết: “Mở một nhà hàng tại Mỹ nhiều công đoạn như vậy, khó khăn như vậy. Thương hiệu này mình làm ra muốn nó vô tầm quốc tế luôn, không đơn thuần chỉ tại Việt Nam hay Mỹ mà là hàng chuỗi. Mô hình nhà hàng này giá rẻ, không thu giá cao, nói thẳng luôn bán vì đam mê luôn đó. Không đặt nặng vấn đề doanh thu, lợi nhuận”.\nSố tiền hùn hạp chung của hai người ban đầu sẽ là 1 triệu đô. Tuy nhiên, dự kiến số tiền đầu tư cho nhà hàng lẩu có thể chênh lên khoảng 1,2 triệu USD do sẽ thuê mặt bằng nhà hàng ngay trung tâm. Số tiền đầu tư xây phần thô cho nhà hàng khoảng 480m2 sẽ mất 500.000 USD (khoảng 12 tỷ đồng). Số tiền thuê bàn ghế, đầu bếp… khoảng 300 – 400 nghìn USD (khoảng 10 tỷ đồng).\nKế hoạch của 2 doanh nhân là mở hàng trăm nhà hàng và phát triển thương hiệu tại nhiều thị trường, quốc gia khác nhau.\nNgoài ra, Khoa Pug tiết lộ lý do hợp tác với triệu phú trẻ Vương Phạm: “Muốn đi xa thì phải đi cùng nhau và mình chọn anh Vương vì anh em chơi thân tin tưởng”.\nĐồng tình với suy nghĩ của Khoa Pug, Vương Phạm niềm nở: “Nói làm không vì tiền thì cũng không đúng. Tiền của Vương cũng đến một mức độ tạm ổn rồi nhưng Vương thích làm, ai bày ra cái gì là thích. Khoa bày nhà hàng thì ok làm, thích thì chiến!”\nKhoa Pug chính thức lên tiếng về thương vụ bạc tỷ, mở nhà hàng lẩu cực lớn ở Mỹ Cuối cùng Khoa Pug cũng lên tiếng về thương vụ của mình. Mới đây, trong vlog mới ra của mình Khoa Pug đã chính thức lên tiếng về thương vụ bạc tỷ trên xứ sở cờ hoa. Theo đó, Khoa Pug sẽ mở một nhà hàng cực lớn ở Mỹ với vốn đầu tư hơn 1 triệu đô la. Khoa Pug và Vương Phạm đi xem địa điểm để xây dựng nhà hàng tại Mỹ. Được biết, nhà hàng còn có sự góp vốn của triệu phú đô la Vương Phạm. Khoa Pug chia sẻ: \"Bữa giờ anh Vương cũng lên video nói nhiều về nhà hàng này rồi. Hôm nay mình chính thức lên tiếng nói cho các bạn hiểu hơn về đường hướng kinh doanh. Bởi mình chuyên đánh giá, review về nhà hàng, khách sạn, du lịch, mình biết rất nhiều anh chị em tò mò xem nhà hàng Khoa Pug như nào?\" Theo đó, Khoa Pug cho biết: \"Mở một nhà hàng tại Mỹ nhiều công đoạn như vậy, khó khăn như vậy. Thương hiệu này mình làm ra muốn nó vô tầm quốc tế luôn, không đơn thuần chỉ tại Việt Nam hay Mỹ mà là hàng chuỗi. Mô hình nhà hàng này giá rẻ, không thu giá cao, nói thẳng luôn bán vì đam mê luôn đó. Không đặt nặng vấn đề doanh thu, lợi nhuận\". Cuối buổi, Khoa Pug còn ăn uống tại công ty của Vương Phạm. Trước đó, Khoa Pug và Vương Phạm đã khiến cộng đồng mạng rần rần khi đã cùng nhau mua chiếc máy bay có giá 5 triệu đô ~ 115 tỷ đồng. Thậm chí, chi phí để vận hành chiếc máy bay rơi vào khoảng 1,2 - 1,5 triệu USD/năm, riêng thay nhớt cũng đã tốn tới 600K USD/lần (hơn 13,6 tỷ).\nVương Phạm chia sẻ chi tiết kế hoạch mở nhà hàng 2 triệu USD cùng Khoa Pug Vương Phạm và Khoa Pug sẽ góp vốn khoảng 2 triệu đô để mở nhà hàng lẩu, với công thức nước lẩu và nước chấm được nghiên cứu kỹ càng. Mới đây, bà xã Vương Phạm đăng tải trên kênh Youtube đoạn clip anh đưa hai con đi ăn pizza và chia sẻ nhiều điều về việc mở nhà hàng kinh doanh cùng...",
    "source_domain": "vietgiaitri.com",
    "title": "Khoa Pug và triệu phú Vương Phạm lên tiếng về thương vụ mở nhà hàng triệu đô ở Mỹ: Thích thì chiến, không đặt nặng doanh thu, lợi nhuận!",
    "title_page": null,
    "title_rss": null,
    "url": "https://vietgiaitri.com/khoa-pug-va-trieu-phu-vuong-pham-len-tieng-ve-thuong-vu-mo-nha-hang-trieu-do-o-my-thich-thi-chien-khong-dat-nang-doanh-thu-loi-nhuan-20211117i6159161/"
}