{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2022-07-12 04:32:53",
    "date_modify": null,
    "date_publish": "2022-07-11 00:00:00",
    "description": "TTO - Bộ Công an cho biết đã chỉ đạo các đơn vị nghiệp vụ vào cuộc xác minh xử lý người tung tin đồn thất thiệt về việc người đứng đầu một doanh nghiệp lớn bị cơ quan điều tra áp dụng một số biện pháp ngăn chặn.",
    "filename": "https%3A%2F%2Ftuoitre.vn%2Fbo-cong-an-bac-tin-don-nguoi-dung-dau-tap-doan-lon-bi-ap-dung-mot-so-bien-phap-ngan-chan-20220711090052868.htm.json",
    "image_url": "https://cdn1.tuoitre.vn/zoom/600_315/2022/7/11/fake-1657510319849643592960-crop-1657510339915534081763.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ngày 11-7, trung tướng Tô Ân Xô - chánh văn phòng kiêm người phát ngôn Bộ Công an - cho biết những thông tin đăng tải trên mạng xã hội về một người đứng đầu doanh nghiệp lớn đang bị áp dụng biện pháp ngăn chặn là thông tin không chính xác.\nTheo ông Xô, những ngày gần đây, một số tài khoản mạng xã hội lan truyền thông tin có cá nhân đứng đầu doanh nghiệp có ảnh hưởng nhất định đối với thị trường chứng khoán, thị trường trái phiếu doanh nghiệp bị áp dụng một số biện pháp ngăn chặn theo quy định của pháp luật.\n\"Bộ Công an khẳng định những thông tin do một số tài khoản mạng xã hội nêu trên là tin đồn thất thiệt, không chính xác. Hiện các cục nghiệp vụ của Bộ Công an đang tiến hành xác minh, làm rõ người có hành vi tung tin đồn thất thiệt để xử lý nghiêm minh theo quy định của pháp luật\", ông Xô thông tin.\nBộ Công an đề nghị mọi người dân không tin, không nghe, không lan truyền các thông tin thất thiệt; tiếp nhận các thông tin chính thống từ cơ quan chức năng có thẩm quyền.\nTrước đó, thông tin về việc một người đứng đầu tập đoàn lớn bị cấm xuất cảnh vì đang bị điều tra loan ra sau khi Bộ Công an bắt chủ tịch Tập đoàn FLC và Tân Hoàng Minh. Mới đây nhất, ngày hôm qua thông tin này tiếp tục rộ lên trên mạng xã hội gây xôn xao dư luận.\nCùng với đó, mạng xã hội cũng loan tin đồn một số cá nhân là người đứng đầu ngân hàng, tập đoàn lớn khác bị khởi tố.\nViệc bịa đặt thông tin người đứng đầu những tập đoàn, doanh nghiệp lớn bị bắt, bị cấm xuất cảnh không những để lại hậu quả nặng nề với nền kinh tế, làm thiệt hại cho nhiều tổ chức và cá nhân mà còn thỏa mãn dấu hiệu của \"tội vu khống\" được quy định tại điều 122 Bộ luật hình sự.\nMới đây, một Facebooker có lượng người theo dõi lớn đã bị khởi tố, bắt tạm giam vì tung tin thất thiệt liên quan đến chủ doanh nghiệp bị bắt làm ảnh hưởng đến thị trường chứng khoán.",
    "source_domain": "tuoitre.vn",
    "title": "Bộ Công an bác tin đồn người đứng đầu tập đoàn lớn bị 'áp dụng một số biện pháp ngăn chặn'",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/bo-cong-an-bac-tin-don-nguoi-dung-dau-tap-doan-lon-bi-ap-dung-mot-so-bien-phap-ngan-chan-20220711090052868.htm"
}