{
    "authors": [
        "Trần Cường"
    ],
    "date_download": "2022-07-12 04:32:56",
    "date_modify": null,
    "date_publish": "2022-07-11 15:58:43",
    "description": "Bộ Công an đã chuyển hồ sơ 1 trường hợp đưa thông tin thất thiệt về Tập đoàn Vingroup để Sở TT-TT Hà Nội xử lý. Ngoài ra, cơ quan này cũng đang xác minh 9 trường hợp tung tin thất thiệt về ông Phạm Nhật Vượng, Chủ tịch Tập đoàn Vingroup, bị cấm xuất cảnh.",
    "filename": "https%3A%2F%2Fthanhnien.vn%2Fdieu-tra-10-ca-nhan-dua-tin-that-thiet-ong-pham-nhat-vuong-bi-cam-xuat-canh-post1477103.html.json",
    "image_url": "https://image.thanhnien.vn/1200x630/Uploaded/2022/jbvunat/2022_07_11/z3531753843421-d6720c1d1f2a48fcb7e0ad4f719c4ddc-6391.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiều 11.7, trung tướng Tô Ân Xô, Chánh văn phòng kiêm người phát ngôn Bộ Công an, cho biết Bộ Công an đã làm rõ và chuyển hồ sơ sang Sở TT-TT Hà Nội xử lý 1 trường hợp có hành vi đưa thông tin thất thiệt liên quan đến Tập đoàn Vingroup.\nTheo trung tướng Xô, sau khi mạng xã hội xuất hiện tin đồn thất thiệt liên quan đến Tập đoàn Vingroup, Bộ Công an đã chỉ đạo các cục nghiệp vụ vào cuộc xác minh và làm rõ Tô Vĩ Hoàn (38 tuổi, trú P.Cầu Diễn, Q.Nam Từ Liêm, Hà Nội) có hành vi đưa thông tin thất thiệt gây ảnh hưởng đến uy tín, quyền, lợi ích hợp pháp của doanh nghiệp này và tác động xấu đến thị trường chứng khoán.\nNgoài ra, Bộ Công an cũng đang xác minh để xử lý 9 cá nhân tại 7 tỉnh, thành khác đưa thông tin thất thiệt về ông Phạm Nhật Vượng, Chủ tịch Tập đoàn Vingroup, bị áp dụng biện pháp ngăn chặn cấm xuất cảnh.\nTrước đó, theo Người phát ngôn Bộ Công an, những ngày gần đây, một số tài khoản mạng xã hội lan truyền thông tin có cá nhân đứng đầu doanh nghiệp có ảnh hưởng nhất định đối với thị trường chứng khoán, thị trường trái phiếu doanh nghiệp bị áp dụng một số biện pháp ngăn chặn theo quy định của pháp luật.\n“Bộ Công an khẳng định những thông tin do một số tài khoản mạng xã hội nêu trên là tin đồn thất thiệt, không chính xác”, trung tướng Tô Ân Xô khẳng định.\nTheo Người phát ngôn Bộ Công an, hiện các cục nghiệp vụ của Bộ Công an đang vào cuộc xác minh, làm rõ người đã tung tin đồn thất thiệt kể trên để xử lý nghiêm theo quy định pháp luật.\nNgoài ra, Bộ Công an đề nghị người dân không tin, không nghe, không lan truyền các thông tin thất thiệt; tiếp cận các thông tin chính thống từ cơ quan chức năng có thẩm quyền.",
    "source_domain": "thanhnien.vn",
    "title": "Điều tra 10 cá nhân đưa tin thất thiệt ông Phạm Nhật Vượng bị cấm xuất cảnh",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/dieu-tra-10-ca-nhan-dua-tin-that-thiet-ong-pham-nhat-vuong-bi-cam-xuat-canh-post1477103.html"
}