{
    "authors": [
        "Vtc News"
    ],
    "date_download": "2022-08-06 10:58:25",
    "date_modify": null,
    "date_publish": "2017-05-22 07:15:00",
    "description": "Phi thuyền đầu tiên do nhóm kỹ sư Việt Nam chế tạo sẽ đưa người lên không gian vào cuối năm nay, Phạm Gia Vinh - đứng đầu nhóm kỹ sư trẻ chế tạo cho hay.",
    "filename": "https%3A%2F%2Fvtc.vn%2Fphi-thuyen-viet-nam-dau-tien-se-dua-nguoi-len-khong-gian-cuoi-nam-nay-ar324443.html.json",
    "image_url": "http://image.vtc.vn/files/phamthinh/2017/05/22/phi-thuyen-viet-nam-dau-tien-se-dua-nguoi-len-khong-gian-cuoi-nam-nay-0712522.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Video: ‘Phi thuyền’ đầu tiên của Việt Nam bay vào không gian\nKhí cụ bay tầng bình lưu, hay còn gọi là ‘phi thuyền không gian’ đầu tiên của Việt Nam do nhóm kỹ sư trẻ, đứng đầu là Thạc sỹ Phạm Gia Vinh chế tạo sẽ thực hiện chuyến bay thử nghiệm mang theo người sớm nhất vào cuối năm nay.\nDự án vừa được Australia cấp phép bay thử nghiệm giai đoạn 2, giai đoạn mang theo người vào không gian.\nPhạm Gia Vinh và thiết bị bay do anh và các cộng sự nghiên cứu chế tạo.\nTheo thiết kế, khí cụ này có thể bay trong bán kính 200km với trần bay tối thiểu 28 km, thời gian bay 5 tiếng.\n“Còn rất nhiều công việc phải chuẩn bị cho chuyến bay đặc biệt quan trọng này sau khi được Australia cấp phép,” Thạc sỹ Phạm Gia Vinh nói với phóng viên VTC News.\nTrong tháng này, Phạm Gia Vinh sẽ bay sang Australia để phối hợp với nhà chức trách Australia kiểm tra tính an toàn của từng thiết bị, các điều kiện kỹ thuật cần thiết theo đúng giấy phép đã được cấp.\nDự kiến, chuyến bay thử nghiệm phi thuyền, hay còn gọi là khí cụ bay tầng bình lưu, có mang theo người lần này sẽ diễn ra tại thị trấn Alice Spring (Australia).\n“Lịch trình bay thử nghiệm vẫn có thể thay đổi. Có thể là cuối năm nay hoặc quý I/2018,” Phạm Gia Vinh nói.\nPhi thuyền của anh đã bay thử nghiệm thành công lần đầu tiên tại Alice Spring vào ngày 16/5/2016.\nGiấy phép bay thử nghiệm giai đoạn 2 - giai đoạn mang theo con người - được cấp cho công ty InGenius có trụ sở ở Singapore, đối tác của Công ty Đông Giang do Phạm Gia Vinh sáng lập.\n“Chúng tôi không đủ uy tín và nguồn lực nên phải liên doanh với InGenius để chế tạo và xin cấp phép bay thử nghiệm ở các nước trên thế giới,” chàng trai đứng đầu nhóm chế tạo ‘phi thuyền’ nói với VTC News.\nTheo anh Vinh, nhóm kỹ sư do anh đứng đầu có ý tưởng, có công nghệ nhưng không có nguồn lực tài chính cũng kinh nghiệm làm việc với chính phủ các nước để xin cấp phép. Trong khi InGenius có thể hỗ trợ được dự án của anh những phần còn thiếu này.\n“Lần bay thử nghiệm này, họ xin giấy phép và đưa người của họ lên tàu của chúng tôi,” anh nói.\nVideo: Phạm Gia Vinh và cộng sự chế tạo phi thuyền\nMang thành công chuột vào không gian\n'Phi thuyền' đã mang thành công chuột vào không gian ở độ cao 29,5km trong chuyến bay thử nghiệm lần đầu tiên tại thành phố Hyderabad (Ấn Độ) vào ngày 13/5/2015.\nSau gần 2 tiếng đồng hồ bay ở độ cao cận vũ trụ, đi qua cả giới hạn Armstrong (độ cao mà áp suất không khí cực thấp) bằng cách sử dụng kinh khí cầu tầng bình lưu, phi thuyền mang theo 3 con chuột trở về trái đất an toàn trong niềm vui bất tận của nhóm nghiên cứu, chế tạo.\nCác chuyên gia đầu ngành tại Việt Nam khẳng định, chiếc “phi thuyền” không gian của Phạm Gia Vinh và nhóm kỹ sư hàng không Việt sở hữu những tính năng vượt trội, là cánh cửa mở ra cơ hội to lớn trong nghiên cứu công nghệ vũ trụ.\nVới trần bay cao từ 30-50km, thiết bị cho phép thực hiện các thí nghiệm y học, môi trường, nghiên cứu khí quyển cao của trái đất, gửi dữ liệu, ảnh đa phổ trực tiếp về hiện trường.Các nhà khoa học có thể tìm hiểu nguồn nước, độ phủ xanh của đất, quan sát được mầm bệnh của cây trồng.\nĐồng thời, thiết bị này sẽ giúp các nhà khoa học dễ dàng quan sát, nghiên cứu sự hình thành, đường đi của các cơn bão ở độ cao này. Ưu điểm của thiết bị là có thể chuyển dữ liệu về nhanh hơn vệ tinh bằng cách gửi trực tiếp hình ảnh thu thập được về trái đất.\nTrong lĩnh vực an ninh thông tin, khi vệ tinh hỏng có thể sử dụng khí cụ bay như một trạm thu, phát sóng trong thời gian một tuần để phục vụ sửa chữa. Bên cạnh đó, nó có thể được dùng làm các hệ thống radar phục vụ cho quốc phòng và nghiên cứu khoa học.\nThế giới chào đón, trong nước lạnh nhạt\nTrước đó, ngày 6/4/2015, Bộ trưởng KH&CN Nguyễn Quân và các chuyên gia hàng đầu của Việt Nam về khoa học hàng không đã có cuộc gặp gỡ cởi mở với Phạm Gia Vinh và nhóm kỹ sư người Việt chế tạo “phi thuyền không gian”.\nSau khi nghe Phạm Gia Vinh trình bày, Bộ trưởng Nguyễn Quân cho rằng sẽ còn nhiều việc phải làm để đưa sản phẩm này ứng dụng ra thực tế nhưng Bộ Khoa học và Công nghệ sẵn sàng hỗ trợ tối đa để phát triển công trình này.\nBộ trưởng Quân gợi ý việc có thể đưa thiết bị của Vinh thử nghiệm để nghiên cứu đường đi, cường độ của các cơn bão khi mùa mưa bão ở Việt Nam.\nTháng 8/2015, Phó Thủ tướng Vũ Đức Đam đã có ý kiến cho phép bay trình diễn khí cụ bay tầng bình lưu của Công ty CP nghiên cứu phát triển Đông Giang Việt Nam do Phạm Gia Vinh điều hành, quản lý.\nPhó Thủ tướng đề nghị Bộ Quốc phòng xem xét, cấp phép bay thử nghiệm trình diễn khí cụ bay tầng bình lưu của Công ty trên theo quy định hiện hành.\nTuy nhiên, không hiểu vì lý do gì, sau 2 năm, các cơ quan chức năng của Việt Nam vẫn chưa cấp phép cho khí cụ bay tầng bình lưu của Công ty CP nghiên cứu phát triển Đông Giang Việt Nam có dịp thử nghiệm ở Việt Nam.\nĐiều này khiến nhiều nhà khoa học cũng bày tỏ sự băn khoăn khi “phi thuyền không gian” này đã được cấp phép và bay thử nghiệm thành công ở nhiều nước trên thế giới khi đáp ứng được những tiêu chuẩn khắt khe nhất.\nNhững lo ngại về “chảy máu chất xám” này có cơ sở khi nhiều nhà khoa học cho rằng đang gặp khó trên chính đất nước của mình.",
    "source_domain": "vtc.vn",
    "title": "Phi thuyền Việt Nam đầu tiên sẽ đưa người lên không gian cuối năm nay",
    "title_page": null,
    "title_rss": null,
    "url": "https://vtc.vn/phi-thuyen-viet-nam-dau-tien-se-dua-nguoi-len-khong-gian-cuoi-nam-nay-ar324443.html"
}