{
    "authors": [],
    "date_download": "2022-07-16 21:12:16",
    "date_modify": null,
    "date_publish": "2021-11-06 00:00:00",
    "description": "Triệu phú Vương Phạm tên thật là Phạm Đình Quốc Vương hiện đang sống tại Mỹ. Lần này, hai vị đại gia Vương Phạm và Khoa Pug đã hùn vốn mua máy bay 115 tỷ đồng.",
    "filename": "https%3A%2F%2Fsoha.vn%2Ftrieu-phu-vuong-pham-mua-may-bay-115-ty-dong-cung-khoa-pug-la-ai-20211106112018321.htm.json",
    "image_url": "https://sohanews.sohacdn.com/zoom/600_315/160588918557773824/2021/11/6/photo1636172310762-1636172310840585640198.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Một lần nữa, thương vụ bạc tỷ của Khoa Pug đã \"gọi tên\" triệu phú gốc Việt Vương Phạm (tên đầy đủ là Phạm Đình Quốc Vương), hiện đang sống tại Mỹ. Lần này, hai vị đại gia đã hùn vốn mua máy bay 115 tỷ đồng.\nKhoa Pug vốn được biết là YouTuber \"chịu chơi nhất Việt Nam khi cầm túi tiền mặt đi mua \"xe Mẹc\" hay chi tiền tỷ đi du lịch khắp nơi trên thế giới.\nCòn Vương Phạm được nhắc tới với \"nick name\" triệu phú du học sinh. Ở độ tuổi 30, Vương Phạm sở hữu cuộc sống nhiều người mơ ước, có sự nghiệp, gia đình hạnh phúc, vợ đẹp con ngoan. Tất nhiên, bản thân anh cũng đã trải qua nhiều sóng gió, thăng trầm cuộc đời, thậm chí suýt phải... đi tù vì \"trẻ người non dạ\".\nTừ những sai lầm đầu tiên...\nKhi mới sang Mỹ, tiếng Anh của Vương Phạm một chữ bẻ đôi không biết. Họ hàng nhà nội đều ở bên Mỹ, vì thế anh sớm được chu cấp sang xứ sở cờ hoa để học tập sau khi học hết lớp 10. Bố anh thậm chí mới sang Mỹ được 2 năm còn mẹ hiện tại vẫn ở Việt Nam.\nThương vụ đầu tiên của Vương Phạm xuất phát từ người em họ. Khi người em con chú có vài chiếc máy game cũ muốn bán đi nên đã nhờ Vương Phạm, bán bao nhiêu cũng được, chỉ cần đưa lại 5 USD. Sau khi tìm tòi, Vương bán lại trên eBay được 36 USD.\nNhư tìm được \"ánh sáng\" trong kinh doanh, Vương tiếp tục nhờ các em gom lại máy game cũ từ bạn bè ở trường và lời lãi thu được gần 5000 USD. Sau đó, thương vụ này được tiếp tục với những món đồ cũ khác từ người quen và thậm chí anh đã chuyển sang bán mỹ phẩm online tới năm đầu học ĐH.\nTuy nhiên, vì sự non nớt và không tìm hiểu kĩ nên Vương không biết mình cần phải khai thuế dù chỉ bán đồ trên mạng. Thực tế, lúc này, chàng thanh niên sinh năm 1991 vẫn chưa hiểu luật pháp Mỹ. 19 tuổi với thu nhập 300 USD/ngày, Vương vẫn vẫn gửi, rút tiền vào ngân hàng với số lượng tiền lớn.\nCho đến một ngày, anh nhận được cuộc gọi từ cảnh sát Mỹ với nội dung thông báo: Anh đã vi phạm luật pháp Mỹ, với nhiều tội danh trong kinh doanh... Trong 2 năm bán hàng online, số tiền thuế bị truy thu của Vương lên tới cả triệu đô, tài khoản ngân hàng bị đóng băng trong 1 năm trời. Việc học theo đó cũng bị dang dở, anh đã mất khá nhiều thời gian song hành cùng luật sư.\n... cho tới ông chủ của công ty triệu đô\nTất nhiên, không vì thế mà Vương Phạm dễ dàng bỏ cuộc. Cũng trong thời gian ấy, Vương đã tận dụng để tìm hiểu, nghiên cứu làm website. Năm 2012, anh quyết định thành lập một công ty chuyên làm marketing cho các tiệm nail, tiệm tóc, nhà hàng... của người gốc Việt trên đất Mỹ.\nThời điểm đó chưa có tiệm nail nào quan tâm đến quảng cáo online cũng như website, hay kể cả có website nhưng truy cập vào cũng không được giới thiệu trên Google. Sau đó, anh đã áp dụng những kiến thức học được từ quá trình bán hàng online để làm marketing cho những tiệm nail xung quanh. Số lượng khách ban đầu đã lên tới con số 10.\nMột mình Vương Phạm khi ấy đảm nhiệm từ kỹ thuật đến kinh doanh. Tính tới thời điểm hiện tại, Công ty Fastboy Marketing đã có nhiều chi nhánh trải rộng khắp nước Mỹ, Canada, Úc với hơn 200 nhân viên.\nCũng bởi vì thế, doanh thu tăng trưởng liên tục với hơn 10.000 khách hàng. Ước tính, doanh thu mỗi tháng của Fastboy khoảng 800.000 USD - 1 triệu USD.\nBên cạnh đó, công ty này cũng sở hữu phần mềm Go check in nổi tiếng trong cộng đồng nail Việt. Ý tưởng này xuất phát từ một trải nghiệm trước đó của CEO Fastboy.\nTrước đó, anh từng làm trong tiệm nail và thấy khách hàng phải điền thông tin cá nhân vào một tờ giấy.\nAnh thấy việc này khá mất thời gian nên đã nảy ra ý tưởng sáng tạo một phần mềm giúp lưu giữ tất cả thông tin của khách hàng. Go check in chính là sản phẩm mang lại doanh thu chủ yếu cho công ty của Vương Phạm.\n\"Đại gia\" mới của lĩnh vực bất động sản\nHiện tại, anh tham gia đầu tư thêm vào lĩnh vực bất động sản ở Houston. Những kinh nghiệm, trải nghiệm của anh được chia sẻ trên kênh YouTube cá nhân sở hữu hơn 30.000 subscribers thu hút rất đông người xem.\nChia sẻ với Trí thức trẻ về công việc mới, Vương Phạm cho biết: \"Chủ yếu, Vương mua đất rồi làm đường xá, cầu cống, hệ thống xử lý nước thải, hệ thống cung cấp nước sạch, bơm khoan giếng, đưa Điện - Nước - Internet vào làm thành khu dân cư xong Vương bán lô đất cho các công ty xây dựng xây nhà.\"\nAnh từng tiết lộ một khu rừng mà mình sở hữu có giá bạc tỷ. Cụ thể, trong dịp đưa danh hài Thuý Nga tới thăm khu rừng, anh tiết lộ cách đây 2 năm, giá mua vào 6000 USD/hecta (136 triệu đồng) trong khi đó tổng diện tích khu rừng là 300 hecta, nhân lên con số dao động trong khoảng 1,6 - 1,8 triệu USD (khoảng 38 - 40 tỷ đồng).\nTuy nhiên, giá trị hiện tại của khu rừng đã tăng lên chóng mặt thành 20.000 USD/hecta (455 triệu đồng), tổng giá trị tới 6 triệu USD (136 tỷ đồng) nhờ đường cao tốc gần đó được mở rộng.\nTrên thực tế, Vương Phạm cũng đã sở hữu nhiều nông trại rộng hàng trăm hecta nuôi toàn động vật hoang dã như hươu cao cổ, cừu... Vườn tược, đồng ruộng, nông trại gắn liền với tuổi thơ nên cuối tuần, anh lại cùng vợ và hai con tát cá, đào mương...\nLà một triệu phú nhưng chẳng sở hữu siêu xe, du thuyền hay có thói quen xa xỉ nào, cũng không hút thuốc hay nhậu nhẹt, Vương Phạm chỉ có thú vui điền viên.\nTheo tiết lộ mới nhất trong video của mình, Vương Phạm cho biết mình và Khoa Pug sẽ còn hợp tác trong các dự án khác, gần nhất sẽ là mở nhà hàng ở Houston (Texas, Mỹ).",
    "source_domain": "soha.vn",
    "title": "Triệu phú Vương Phạm mua máy bay 115 tỷ đồng cùng Khoa Pug là ai?",
    "title_page": null,
    "title_rss": null,
    "url": "https://soha.vn/trieu-phu-vuong-pham-mua-may-bay-115-ty-dong-cung-khoa-pug-la-ai-20211106112018321.htm"
}