{
    "authors": [],
    "date_download": "2022-07-21 09:00:35",
    "date_modify": null,
    "date_publish": "2022-07-01 12:36:43",
    "description": "Khi tên tuổi Hồ Hoài Anh nhận được nhiều sự quan tâm, nhạc sĩ Lưu Thiên Hương cũng có những chia sẻ liên quan.",
    "filename": "https%3A%2F%2F2sao.vn%2Fluu-thien-huong-noi-on-ao-vo-ly-ho-hoai-anh-ve-nuoc-toi-nay-n-311785.html.json",
    "image_url": "https://2sao.vietnamnetjsc.vn/images/2022/07/01/12/17/ho-hoai-anh-ava-2.jpg?width=1&wtm=2saofb",
    "language": "vi",
    "localpath": null,
    "maintext": "Khi tên tuổi Hồ Hoài Anh nhận được nhiều sự quan tâm, nhạc sĩ Lưu Thiên Hương cũng có những chia sẻ liên quan.\nNửa cuối tháng 6, Hồ Hoài Anh có chuyến công tác Châu Âu. Sau khi cùng gia đình và những người bạn khám phá nước Ý, nam nhạc sĩ có mặt tại Tây Ban Nha.\nTrên mạng xã hội ngày 24/6, Hồ Hoài Anh livestream chia sẻ khoảnh khắc vui vẻ trên sân golf ở đảo Mallorca (hay còn gọi là Majorca), Tây Ban Nha. Song từ đó tới nay, anh chưa có thêm bài đăng nào.\nHồ Hoài Anh check-in tại đảo Mallorca (hay còn gọi Majorca), Tây Ban Nha.\nCho tới mới đây, tên tuổi nam nhạc sĩ bất ngờ bị réo vào một vụ ồn ào tại xứ người, thu hút sự quan tâm từ dư luận.\nKhi Thanh Niên kết nối với Lưu Thiên Hương - chị vợ Hồ Hoài Anh, nữ nhạc sĩ cho biết sau khi thăm thú Châu Âu, gia đình Hồ Hoài Anh sẽ bay về nước vào tối nay (1/7, giờ Việt Nam).\nTheo Lưu Thiên Hương, Hồ Hoài Anh xuất ngoại lần này cùng vợ con nên không thể xảy ra ồn ào gì. Cô gọi những lời đồn đại, phán đoán trên mạng là \"rất vô lý\".\n\"Tôi nghĩ Hồ Hoài Anh không liên quan những ồn ào trên mạng đâu. Hồ Hoài Anh là nghệ sĩ nổi tiếng, làm sao có thể làm như thế được. Tại nước mình còn không dám huống hồ ra nước ngoài. Điều đó rất vô lý\", nhạc sĩ họ Lưu chia sẻ.\n\"Đêm nay, vợ chồng Hồ Hoài Anh - Lưu Hương Giang cùng con sẽ bay về Việt Nam. Họ đi châu Âu 4 nước, từ một lời mời tham dự chương trình golf bên đó\", cô nói thêm với Thanh Niên.\nLưu Thiên Hương cũng cho biết, Hồ Hoài Anh gặp sự cố mất điện thoại và hộ chiếu trong chuyến đi. Tuy nhiên, sau khi nhờ sự giúp đỡ từ phía đại sứ quán, mọi chuyện đã ổn thỏa và anh có thể về nước trong đêm nay.\nNhạc sĩ Lưu Thiên Hương là chị gái ruột của ca sĩ Lưu Hương Giang.\nVợ chồng Hồ Hoài Anh - Lưu Hương Giang.\nZen\nTheo Vietnamnet",
    "source_domain": "2sao.vn",
    "title": "Lưu Thiên Hương nói ồn ào vô lý, Hồ Hoài Anh về nước tối nay",
    "title_page": null,
    "title_rss": null,
    "url": "https://2sao.vn/luu-thien-huong-noi-on-ao-vo-ly-ho-hoai-anh-ve-nuoc-toi-nay-n-311785.html"
}