{
    "authors": [],
    "date_download": "2022-07-12 04:32:52",
    "date_modify": null,
    "date_publish": "2022-07-07 07:10:31",
    "description": "Có hay không việc lộ đề thi môn ngữ văn? Dư luận cộng đồng -",
    "filename": "https%3A%2F%2Ftin24club.org%2Fco-hay-khong-viec-lo-de-thi-mon-ngu-van.html.json",
    "image_url": "https://tin24club.org/wp-content/uploads/2022/07/logo-devan-moi-nhat-16571692192301759593631-04.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Cục Quản lý chất lượng – Bộ Giáo dục và đào tạo đã lên tiếng về nghi vấn “lộ đề thi môn văn” trong kỳ thi tốt nghiệp THPT năm 2022.\nĐề thi văn năm nay – Ảnh: NGUYÊN BẢO\nKết thúc buổi thi môn ngữ văn của kỳ thi tốt nghiệp THPT sáng nay 7-7, trả lời câu hỏi của Tuổi Trẻ Online về việc nhiều người thắc mắc “Có hay không chuyện lộ đề thi văn?”, ông Lê Mỹ Phong – ủy viên thường trực Ban Chỉ đạo quốc gia, phó cục trưởng Cục Quản lý chất lượng, Bộ Giáo dục và đào tạo – khẳng định:\n“Chắc chắn không có chuyện lộ đề thi môn ngữ văn. Những tác phẩm văn học trong chương trình và sách giáo khoa có rất ít, khoảng 4-5 tác phẩm, thì việc một số người nói trúng tên tác phẩm không có vấn đề gì. Nếu ai đó nói đúng nội dung câu hỏi của đề thi mới là lộ đề”.\nTuy nhiên, ông Phong cũng cho biết thêm, Bộ Giáo dục và đào tạo đã chuyển toàn bộ những thông tin này cho Cục An ninh chính trị nội bộ (A03), Bộ Công an để làm rõ.\nTrước đó, từ tối 6-7, nhiều trang, nhóm trên mạng xã hội đã “công bố” đề thi tốt nghiệp THPT môn văn có tác phẩm “Chiếc thuyền ngoài xa”. Và đề thi chính thức sáng nay đã ra đúng tác phẩm này.\nĐáng chú ý, khoảng 20h tối qua 6-7, một tài khoản có tên Bùi Quang Cảnh đăng trong nhóm “Trường Người Ta” ảnh chụp đoạn tin nhắn trao đổi với fanpage chính thức của Bộ Giáo dục và đào tạo về đề thi văn.\nThông tin đăng tải trên mạng xã hội tối qua 6-7 – Ảnh chụp màn hình\n“Trường Người Ta” là nhóm công khai với hơn 2,7 triệu thành viên, trong đó phần lớn là học sinh – sinh viên trên cả nước. Thông tin về đề thi văn đã thu hút cả ngàn ý kiến bình luận, hơn 6,6 ngàn lượt like…\nKhông ít người cho đây là thông tin thật nên tỏ ra bất ngờ, hào hứng, một số khác thì lo lắng: “Hai bài này em chưa học”. Cũng có bình luận khẳng định: “Đề thi chính thức là Chiếc thuyền ngoài xa”.\nThông tin này xuất hiện trên mạng xã hội tối 6-7 đã có hơn 27.000 lượt chia sẻ – Ảnh chụp màn hình\nTrong khi đó, một tài khoản khá nổi tiếng trên mạng xã hội tên Kaito Kid (tự giới thiệu là “trộm đề thi THPT quốc gia”) với hơn 150.000 người theo dõi cũng đăng bài: “Cuối cùng thì màn trình diễn ảo thuật đã kết thúc. Đề thi chính là CHIẾC THUYỀN NGOÀI XA của Nguyễn Minh Châu nha mọi người. Chúc mọi người ngày mai thi tốt nha”.\nBài viết này thu hút hơn 63.000 lượt bình luận, 18.000 lượt chia sẻ và hơn 115.000 lượt thích.\nTrong sáng nay, ông Nguyễn Sơn Minh – giám đốc Trung tâm truyền thông giáo dục – Bộ Giáo dục và đào tạo – khẳng định với Tuổi Trẻ Online: “Đây là thông tin giả mạo. Hiện bộ đã kiểm tra và báo cáo các đơn vị chức năng”.",
    "source_domain": "tin24club.org",
    "title": "Có hay không việc lộ đề thi môn ngữ văn?",
    "title_page": null,
    "title_rss": null,
    "url": "https://tin24club.org/co-hay-khong-viec-lo-de-thi-mon-ngu-van.html"
}