{
    "authors": [
        "Sa",
        "Design",
        "Trường Dương"
    ],
    "date_download": "2022-07-16 21:12:16",
    "date_modify": null,
    "date_publish": "2021-11-13 00:02:00",
    "description": "Không có hàng hiệu, siêu xe nhưng Vương Phạm vẫn khiến dân tình trầm trồ vì khối tài sản khổng lồ của mình.",
    "filename": "https%3A%2F%2Fkenh14.vn%2Fvuong-pham-trieu-phu-goc-viet-giau-co-nao-ma-mua-may-bay-voi-khoa-pug-lai-duoc-johnny-dang-khen-het-loi-20211112151558256.chn.json",
    "image_url": "https://kenh14cdn.com/zoom/600_315/203336854389633024/2021/11/12/photo1636723692749-16367236928811697036358.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trong vụ lùm xùm nghỉ chơi của Johnny Đặng và Khoa Pug, dù không phải nhân vật chính nhưng Vương Phạm (Phạm Đình Quốc Vương, SN 1991) cũng được netizen gọi tên rần rần. Bởi lẽ triệu phú gốc Việt này cũng là 1 thành viên trong hội bạn thân giàu có đất Mỹ.\nTheo những chia sẻ trên MXH, đại gia 9x này chung vốn cùng làm ăn với Khoa Pug trong nhiều dự án. Bên cạnh đó Vương Phạm còn được tỷ phú kim cương Johnny Đặng khen nức nở \"chăm chỉ, giỏi giang trong làm ăn và thành công\". Vì vậy mà \"Vương Phạm giàu có đến cỡ nào?\" chính là điểm khiến hội hóng hớt quan tâm thời gian vừa qua.\nMột trong những \"phi vụ\" được chú ý nhất của Vương Phạm và Khoa Pug chính là mua máy bay 5 triệu đô (khoảng 115 tỷ đồng). Dù không tiết lộ tỷ lệ hùn vốn thế nào nhưng chỉ với vụ mua bán này, nhiều người đã phải trầm trồ không ngớt.\nỞ thời điểm xuất hiện trên kênh YouTube của Khoa Pug hồi tháng 6 vừa qua, Vương Phạm là ông chủ một công ty marketing và viết phần mềm quản lý cho tiệm nail, tiệm tóc ở Mỹ. Công ty của Vương lọt top 800 công ty phát triển nhanh nhất nước Mỹ năm 2019, đem về doanh thu 800.000 USD - 1 triệu USD/ tháng.\nNgoài ra, Vương cũng đã mở thêm 1 công ty xây dựng để mở rộng các dự án BĐS và xây nhà giá rẻ của mình vì muốn thực hiện từ A-Z các công đoạn. Cách đây không lâu, đại gia trẻ cũng chuyển văn phòng công ty marketing về địa điểm mới do công ty xây dựng thi công.\nVăn phòng mới của công ty Vương Phạm ở thời điểm đang thi công\nKhông phải siêu xe, hàng hiệu hay đồng hồ tiền tỷ, Vương Phạm khiến dân tình trầm trồ vì những BĐS triệu đô mà anh vẫn hay chia sẻ trên YouTube. Triệu phú cho biết mình quay clip giới thiệu đến cho mọi người để chứng minh người thật việc thật, vừa để mời ai có mong muốn đầu tư thì có thể tham gia.\nMột trong những miếng đất của Vương Phạm\nVí dụ mới nhất chính là câu chuyện về miếng đất 550 mẫu Anh (hơn 222ha) có giá 10 triệu đô của Vương. Anh cho biết sau khi mình mua chưa lâu thì có người đã đến đòi mua lại với giá 15 triệu đô. Thế nhưng Vương đã lên kế hoạch khá chi tiết cho việc xây khoảng 1500 căn nhà và 1 khu vực toà nhà văn phòng để cho thuê ở đây.\nVương Phạm đi thăm miếng đất hơn 222ha\nNgoài ra trong những clip của mình, Vương Phạm còn tiết lộ thêm nhiều BĐS khác như m iếng đất 141 mẫu Anh (hơn 57ha) dự định xây 500 căn nhà hay khu rừng 300 ha, mua với giá chưa đến 2 triệu đô nhưng trong 2 năm giá trị đã tăng lên 6 triệu đô từng khiến Thuý Nga choáng ngợp .\nMiếng đất 141ha được chủ tặng luôn 150 con bò\nVương Phạm đưa Thuý Nga đi thăm khu rừng 300ha\nRiêng nơi ở hiện tại của gia đình Vương Phạm là một trang trại rộng tới 120ha, trong đó cả một sở thú được xây dựng chỉ để \"ngắm cho vui\" vì thích cuộc sống gắn bó với ruộng vườn, nông trại,...\nMỗi năm Vương Phạm chi khoảng 10 tỷ đồng để nuôi động vật trên những miếng đất của mình\nNgoài động vật, trang trại của Vương Phạm còn có đủ loại xe cộ và máy móc để phục vụ cho các dự án xây dựng của mình.\nMột phần nhỏ trong dàn \"siêu xe\" của Vương Phạm\nDù triệu phú gốc Việt khiêm tốn chia sẻ rằng gia đình mình đang ở trong 1 căn nhà giá rẻ 5 phòng ngủ với giá 65.000 đô (gần 1,5 tỷ đồng) nhưng đây chỉ là nơi ở để tiện công việc. Thực tế, Vương có nguyên một căn biệt thự triệu đô đang để không, lâu lâu gia đình anh mới về để... đi bơi.\nĐây mới là biệt thự của triệu phú\nBên trong biệt thự\nẢnh: Tổng hợp",
    "source_domain": "kenh14.vn",
    "title": "Vương Phạm - triệu phú gốc Việt giàu cỡ nào mà mua máy bay với Khoa Pug, lại được Johnny Đặng khen hết lời?",
    "title_page": null,
    "title_rss": null,
    "url": "https://kenh14.vn/vuong-pham-trieu-phu-goc-viet-giau-co-nao-ma-mua-may-bay-voi-khoa-pug-lai-duoc-johnny-dang-khen-het-loi-20211112151558256.chn"
}