{
    "authors": [],
    "date_download": "2022-07-16 21:12:17",
    "date_modify": null,
    "date_publish": "2021-09-11 00:00:00",
    "description": "Theo tính toán của Vương Phạm, khu rừng của anh tăng giá từ 6 ngàn đô/hecta lên 20 ngàn đô/hecta, giúp anh lãi hơn 136 tỷ đồng.",
    "filename": "https%3A%2F%2Fsoha.vn%2Fthuy-nga-soc-truoc-co-ngoi-cua-vuong-pham-o-my-so-huu-ca-khu-rung-300-hecta-o-to-di-duoc-tren-nuoc-20210911142843939.htm.json",
    "image_url": "https://sohanews.sohacdn.com/zoom/600_315/160588918557773824/2021/9/11/photo1631344968347-1631344968589906647125.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Mới đây, kênh Youtube của danh hài Thúy Nga đăng tải video đến thăm nhà Youtuber Vương Phạm ở Mỹ. Vương Phạm tên đầy đủ Phạm Đình Quốc Vương, sinh năm 1991 tại Củ Chi.\nAnh qua Mỹ lập nghiệp đã được 14 năm và nổi tiếng là một trong những triệu phú trẻ tuổi thành danh trên đất Mỹ. Được biết, Vương Phạm là chủ của một doanh nghiệp gần 200 nhân viên, có thu nhập hàng triệu đô la mỗi năm từ nhiều rất nhiều nguồn bất động sản, marketing quảng cáo...\nKhi đến thăm cơ ngơi của Vương Phạm, Thúy Nga không khỏi ngỡ ngàng vì Youtuber trẻ này đã mua hẳn một khu rừng rộng 300 hecta. Khu rừng của Vương Phạm rộng đến mức phải đi tham quan bằng xe hơi.\nVương Phạm sở hữu khu rừng 300 hecta.\nTại đây, anh có trang trại nuôi nhiều động vật như ngựa, lừa, lạc đà, chồn, heo rừng, đà điểu, gà, thỏ... Ở trang trại, Vương Phạm trang bị nhiều thiết bị đắt tiền như tủ lạnh riêng đựng trái cây, thức ăn cho động vật. Vợ anh tiết lộ, tiền đồ ăn và khám bác sĩ cho động vật vô cùng tốn kém.\nDù vậy, Vương Phạm chăm chút cho trang trại vì sở thích nuôi động vật từ bé. Nghe Vương Phạm giới thiệu về đà điểu được bán với giá khoảng 6-7 ngàn đô/con, Thúy Nga thốt lên: \"Qua đây tôi quá ấn tượng luôn, tính ra chắc cả ngàn con vật. Động vật ở đây toàn mắc tiền, như chơi đồ hiệu vậy. Đây là kinh doanh có lời, nuôi rồi bán\".\nNgoài trang trại động vật, Vương Phạm còn có nông trại rộng rãi, trồng nhiều loại cây, rau.\nThậm chí, anh còn có một hồ nước nuôi cá sấu. Độ giàu có của nam Youtuber tiếp tục làm Thúy Nga ngỡ ngàng khi chiếc xe hơi của anh có chế độ di chuyển dưới nước. Vương Phạm tiết lộ, loại xe này có giá từ 16 - 30 ngàn đô.\nKhu rừng rộng lớn của Vương Phạm khiến Thúy Nga choáng ngợp.\nChoáng váng vì khu rừng rộng lớn của triệu phú trẻ, Thúy Nga tò mò về giá trị thực của khu đất này. Vương Phạm nhẩm tính, giá anh mua 2 năm trước là 6 ngàn đô/hecta, khoảng 1,8 triệu đô cho 300 hecta rừng.\nTuy nhiên, trong 2 năm, đường cao tốc phát triển khiến giá trị khu rừng tăng thành 20 ngàn đô/hecta. Theo tính toán của Vương Phạm, anh lãi gần 6 triệu đô (khoảng 136 tỷ đồng).\n\"May là đường cao tốc mở rộng. Tôi cứ mua đất vậy ở thôi chứ không bán, để dành mai mốt cho con\", anh nói.\nVương Phạm cho hay, anh lãi khoảng 6 triệu đô sau 2 năm mua khu đất này.\nChia sẻ của Vương Phạm khiến Thúy Nga phải trầm trồ khen: \"Em có tài kinh doanh và hợp mạng đó. Tôi thì không có cơ duyên đất đai, toàn lỗ thôi\".",
    "source_domain": "soha.vn",
    "title": "Khu rừng 300 hecta, lãi 6 triệu đô",
    "title_page": null,
    "title_rss": null,
    "url": "https://soha.vn/thuy-nga-soc-truoc-co-ngoi-cua-vuong-pham-o-my-so-huu-ca-khu-rung-300-hecta-o-to-di-duoc-tren-nuoc-20210911142843939.htm"
}