{
    "authors": [
        "Thế Huân"
    ],
    "date_download": "2022-07-16 21:12:15",
    "date_modify": null,
    "date_publish": "2021-11-24 19:33:00",
    "description": "Một vài netizen đã đặt dấu chấm hỏi về phi vụ làm ăn của Khoa Pug và triệu phú Vương Phạm.",
    "filename": "https%3A%2F%2Fkenh14.vn%2Fhun-hap-mo-nha-hang-bac-ty-voi-khoa-pug-trieu-phu-vuong-pham-bong-bi-nghi-ke-fame-de-lam-an-vi-1-chi-tiet-20211124193057705.chn.json",
    "image_url": "https://kenh14cdn.com/zoom/600_315/203336854389633024/2021/11/24/photo1637756993740-163775699396052411025.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Sau khi dính lùm xùm \"cạch mặt\" với Johnny Đặng, gần đây trên kênh YouTube của Khoa Pug có sự góp mặt của triệu phú 9x Vương Phạm nhiều hơn. Theo đó, sau khi khiến dân mạng \"sốc xỉu\" khi cùng nhau mua máy bay riêng trị giá 115 tỷ, cả hai tiếp tục \"hùn vốn làm ăn chung\" mở một nhà hàng lẩu trên đất Mỹ.\nTưởng chừng phi vụ làm ăn này nom có vẻ thuận lợi khi cả hai chốt deal khá dễ dàng, tuy nhiên, dân mạng lại dấy lên tin đồn rằng Vương Phạm đang \"ké fame\" Khoa Pug để làm giàu. Chuyện gì đây?\nCả Khoa Pug và Vương Phạm đang có nhiều vụ làm ăn chung với nhau\nTheo đó, ở vlog mới nhất của Khoa Pug được đăng tải vào ngày 23/11 vừa qua, Khoa Pug đã hé lộ sẽ đặt tên nhà hàng là Khoa Pug. Đồng thời tiết lộ mong muốn những ai xem kênh YouTube của mình sẽ đến ủng hộ nhà hàng của anh tại Mỹ. Ngoài ra, Khoa Pug cũng không giấu tham vọng sẽ chinh phục thị trường tỷ dân Trung Quốc trong một tương lai không xa.\nNhiều netizen sau khi xem xong video đã không khỏi đặt dấu chấm hỏi về vai trò của Vương Phạm - triệu phú 9x người Việt trong nhà hàng này. Trên danh nghĩa, cả hai làm ăn chung nhưng tên nhà hàng lại đặt theo \"name\" của Khoa Pug. Điều này khiến cho một số cư dân mạng cho rằng vị triệu phú này đang... ké fame Khoa Pug để kiếm tiền.\nNetizen thắc mắc không phải là không có lý do\nGần đây, Khoa Pug và Vương Phạm có khá nhiều dự án làm ăn chung\nTuy nhiên, theo như lời giải thích của những cư dân mạng khác, rõ ràng Khoa Pug là một kênh YouTube và là cái \"name\" hút social với gần 4 triệu lượt theo dõi trên YouTube. Vậy nên chuyện cả hai đặt tên nhà hàng theo tên Khoa Pug cũng là cách để hút truyền thông cho cửa hàng.\nNgoài ra, Vương Phạm đầu tư nhưng không cần \"lộ mặt\" trên tên nhà hàng cũng chẳng thành vấn đề. Chính Vương Phạm cũng từng thừa nhận với danh tiếng của Khoa Pug ở thời điểm hiện tại, anh hoàn toàn có thể độc lập kinh doanh. Việc hùn hạp lần này hoàn toàn có lợi cho cả Khoa Pug lẫn Vương Phạm.\nKhoa Pug và Vương Phạm đang khiến dân mạng bàn tán vì những thương vụ tại Mỹ\nNguồn: Tổng hợp",
    "source_domain": "kenh14.vn",
    "title": "Hùn hạp mở nhà hàng bạc tỷ với Khoa Pug, triệu phú Vương Phạm bỗng bị nghi “ké fame” để làm ăn vì 1 chi tiết",
    "title_page": null,
    "title_rss": null,
    "url": "https://kenh14.vn/hun-hap-mo-nha-hang-bac-ty-voi-khoa-pug-trieu-phu-vuong-pham-bong-bi-nghi-ke-fame-de-lam-an-vi-1-chi-tiet-20211124193057705.chn"
}