{
    "authors": [],
    "date_download": "2022-07-16 21:12:18",
    "date_modify": null,
    "date_publish": "2021-11-24 12:34:38",
    "description": "Mục tiêu chính của tôi là thị trường 1,4 tỷ dân Trung Quốc. Bước đầu tiên chúng tôi xây dựng thương hiệu ở Mỹ và mở rộng ra Tô Châu, Hàng Châu, Khoa Pug chia sẻ",
    "filename": "https%3A%2F%2Fvietgiaitri.com%2Fkhoa-pug-vuong-pham-chi-6-ty-mua-tiem-pho-620m2-tai-my-dap-di-xay-dung-nha-hang-lau-rty1-20211124i6172370%2F.json",
    "image_url": "https://i.vietgiaitri.com/2021/11/24/khoa-pug-vuong-pham-chi-6-ty-mua-tiem-pho-620m2-tai-my-dap-di-xay-dung-nha-hang-lau-9afd5-6172370_default.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Mochi\n“Mục tiêu chính của tôi là thị trường 1,4 tỷ dân Trung Quốc. Bước đầu tiên chúng tôi xây dựng thương hiệu ở Mỹ và mở rộng ra Tô Châu, Hàng Châu”, Khoa Pug chia sẻ.\nSau khi cân nhắc 2 mặt bằng để nhà hàng lẩu ở Mỹ, mới đây, Khoa Pug và Vương Phạm đã quyết định mua lại tiệm phở trên đường Bellaire ở Houston, Texas. Nguyên nhân họ chọn mặt bằng này vì có chỗ đỗ xe rộng rãi, thuận tiện cho việc di chuyển của khách hàng.\nTrên kênh Youtube, Khoa Pug và Vương Phạm giới thiệu chi tiết nhà hàng này và ý tưởng thiết kế lại theo ý mình.\nTheo đó, tiệm phở này có tổng diện tích 620m2 với tối đa 160 khách, nhà bếp rộng 320m2. Khoa Pug dự định sẽ mở rộng diện tích nhà hàng để có thể chứa 200 người. Phần sân khấu anh sẽ thiết kế hoành tráng, kết hợp âm nhạc để khách đến nhà hàng có thể chụp ảnh check-in.\nVideo đang HOT\nKhoa Pug – Vương Phạm giới thiệu nhà hàng anh thuê mặt bằng, dự kiến đập đi xây lại thành tiệm lẩu của cả hai.\n“Riêng cái bếp rất to hơn nhà hàng, tôi chú trọng đồ ăn phải tươi, sạch, ngon, bên trong bếp sạch sẽ, rộng rãi, có hệ thống phòng cháy chữa cháy đầy đủ. Nồi inox để nấu ăn này giá 1000 đô/cái. Trong bếp có 2 máy rửa bát, không cần rửa bằng tay luôn”, Khoa Pug giới thiệu.\nĐể thương lượng giá thuê mặt bằng và hoàn tất giấy tờ, Vương Phạm và Khoa Pug có sự giúp đỡ của luật sư. Ban đầu, chủ của tiệm phở muốn bán lại với giá 600.000 đô (khoảng 14 tỷ đồng). Tuy nhiên, Khoa Pug cho hay anh sẽ đập đi xây lại từ đầu, nên giá giảm xuống còn 250.000 đô (khoảng 6 tỷ đồng).\nMỗi tháng, họ sẽ phải trả 13.200 đô (khoảng 300 triệu đồng). Khoa Pug và Vương Phạm ký hợp đồng thuê mặt bằng trong 10 năm. Nam Youtuber bày tỏ, mua xong mặt bằng là bước đầu tiên, việc xây dựng lại còn rất nhiều khó khăn và tốn kém gấp 3 lần giá mua nhà hàng.\n“Mục tiêu chính của tôi là thị trường 1,4 tỷ dân Trung Quốc. Bước đầu tiên chúng tôi xây dựng thương hiệu ở Mỹ và mở rộng ra Tô Châu, Hàng Châu…”, Khoa Pug chia sẻ.\nCả hai mua lại nhà hàng này giá 6 tỷ, trả tiền thuê 300 triệu/tháng trong 10 năm.\nĐồng thời, anh cũng kêu gọi người Việt Nam có nhu cần tìm kiếm việc làm ở Mỹ đăng ký làm việc trong nhà hàng của mình.\nChia sẻ của Khoa Pug và Vương Phạm khiến không ít người trầm trồ độ giàu có và chịu chi của cả hai. Cư dân mạng bình luận: “Làm thật luôn rồi Khoa, chúc làm ăn hồng phát”, “Hai bạn giỏi quá, chúc các bạn thành công rực rỡ rạng danh người Việt ở Mỹ”, “Chúc Khoa và Vương hợp tác làm ăn phát đạt”…\nHiện tại, Vương Phạm đang quản lý công ty marketing tiệm nail nổi tiếng ở Mỹ. Không những vậy, anh cũng là chủ của nông trại rộng lớn và nhiều dự án bất động sản khác. Khoa Pug đang là du học sinh tại Mỹ. Anh sở hữu khối tài sản khủng cùng kênh Youtube gần 4 triệu lượt đăng ký theo dõi.\nChốt kèo 6 tỷ xây nhà hàng lẩu, Khoa Pug nuôi tham vọng khởi nghiệp ở Trung Quốc Khoa Pug bật mí, mục tiêu chính của anh là đất nước 1,4 tỷ dân. Nhà hàng lẩu mở ở Mỹ chỉ là bước đầu trên con đường khởi nghiệp Trong lần xuất hiện gần đây nhất, Khoa Pug khiến mạng xã hội ngỡ ngàng khi tuyên bố hợp tác cùng triệu phú Vương Phạm. Được biết nhà hàng này mang tên Khoa Pug, đi theo mô hình kinh doanh lẩu. Sau khi xem xét các mặt bằng và cân nhắc theo ý kiến số đông khán giả, Khoa Pug quyết định sẽ thuê lại quán phở nằm trên đường Bellaire, đây là con đường huyết mạch ở phía Tây Houston, Texas. Vị trí quán có 2 mặt tiền, quán rộng 600 mét vuông. Đặc biệt có khu vực để xe rộng rãi, là khu phố trung tâm thu hút nhiều người Việt. \"Bạn nào muốn làm nhà hàng mình thì nộp đơn, mình sẽ nhận vô làm, đặc biệt là các bạn người Việt. Mình sẽ tạo công ăn việc làm cho các bạn sinh viên, muốn này nọ thì cứ nộp đơn cho quản lý hoặc camera man của mình\", Khoa Pug chia sẻ. Khoa Pug cùng Vương Phạm review tiệm phở sẽ đập đi để xây lại trong tương lai Đây là khu vực có bãi đỗ xe rộng rãi, quán 2 mặt tiền Diện tích nhà hàng rộng 6600 square feet ~ 620m2, trong đó nhà bếp chiếm 3600 square ft ~ 320m2 Tiệm phở ban đầu được xây hết hơn 1 triệu đô, chủ mong muốn bán lại với giá 600k đô. Tuy nhiên Khoa Pug muốn đập hết, thiết kết lại theo sở thích riêng nên đã nhờ luật sư ra giá. Sau thời gian chốt căng thẳng, chàng vlogger đã mua lại tiệm phở với mức giá 250k$/tháng (~6 tỷ). \"Trong vòng khoảng tầm 3 tháng tiệm sẽ bill lên. Tổng giá mình thuê hết 13.200 đô/tháng, trước mắt mình thuê 5 năm. Trong tương lai nếu được ủng hộ đông, mình sẽ mở thêm ở Bắc Kinh, Thượng Hải, Tô Châu... Mình vẫn nói với anh Vương mục tiêu chính vẫn là thị trường 1,4 tỷ dân ở tại Trung Quốc. Đây là bước khởi nghiệp đầu tiên tại đất Mỹ. Mình sẽ đem sản phẩm \"made in USA\" đi qua Trung Quốc. Thương hiệu sẽ có tầm 20, 30 chuỗi nhà hàng như vậy\". Sau thời gian deal, Khoa Pug thay đổi ý định thuê từ 5 năm lên 10 năm Khoa Pug gửi lời nhắn nhủ tới cộng đồng người Việt ở nước ngoài và khán giả nói chung sẽ ủng hộ thương hiệu lẩu của anh và Vương Phạm với chi nhánh đầu tiên ở Houston. Thời gian tới, quá trình xây dựng nhà hàng cũng sẽ được Khoa Pug cập nhật liên tục trên YouTube.\nVương Phạm chia sẻ chi tiết kế hoạch mở nhà hàng 2 triệu USD cùng Khoa Pug Vương Phạm và Khoa Pug sẽ góp vốn khoảng 2 triệu đô để mở nhà hàng lẩu, với công thức nước lẩu và nước chấm được nghiên cứu kỹ càng. Mới đây, bà xã Vương Phạm đăng tải trên kênh Youtube đoạn clip anh đưa hai con đi ăn pizza và chia sẻ nhiều điều về việc mở nhà hàng kinh doanh cùng...",
    "source_domain": "vietgiaitri.com",
    "title": "Khoa Pug Vương Phạm chi 6 tỷ mua tiệm phở 620m2 tại Mỹ: Đập đi, xây dựng nhà hàng lẩu",
    "title_page": null,
    "title_rss": null,
    "url": "https://vietgiaitri.com/khoa-pug-vuong-pham-chi-6-ty-mua-tiem-pho-620m2-tai-my-dap-di-xay-dung-nha-hang-lau-rty1-20211124i6172370/"
}