{
    "page-url": "https://www.facebook.com/nam.trinhlehoai.507",
    "post-url": "https://www.facebook.com/nam.trinhlehoai.507/posts/606622230219172",
    "text": "Putin viết báo về thảm họa lớn nhất thế kỷ XX \n 1. Một bài báo của Tổng thống Nga đăng tải trên trang web của tạp chí Mỹ The National Interest\nBài báo mà Vladimir Putin từng hứa sẽ viết để bàn về Chiến tranh Thế giới Thứ hai nhân dịp kỷ niệm 75 năm Chiến thắng Đức Quốc xã cuối cùng cũng đã được đăng tải vào thứ Năm, ngày 18/6 trên trang web của tạp chí chính trị Mỹ The National Interest (bằng tiếng Anh- sau đó được đăng bằng tiếng Nga trên “Russkaia Gazeta” và các báo Nga khác-ND).\nBài báo trên The National Interest có tiêu đề: \"Vladimir Putin: The Real Lessons of the 75th Anniversary of World War II\" (tạm dịch- \"Vladimir Putin: Những bài học thiết thực nhân kỷ niệm 75 năm Chiến tranh Thế giới thứ hai”) .\nTrong một bài báo lớn với gần 50 nghìn ký tự, nhà lãnh đạo Nga đã trình bày cách nhìn của mình về tiến trình, những nguyên nhân và kết quả của cuộc xung đột đẫm máu nhất thế kỷ XX này, đồng thời cũng giải thích tại sao ngày 9 tháng 5 lại là ngày lễ lớn nhất đối với nước Nga.\n2. V.Putin chỉ ra những nguyên nhân khiến chiến tranh là không thể tránh khỏi\nV.Putin cho rằng: Âm mưu Munich (tức Thỏa thuận Munich ký năm 1938- bản hiệp ước được ký tại Munich rạng sáng ngày 30 tháng 9 năm 1938 giữa bốn cường quốc bấy giờ là Anh, Pháp, Đức Quốc xã và Ý- ND) và sau đó là việc Đức chiếm đóng Tiệp Khắc và các nước trên chia nhau lãnh thổ nước này (Tiệp Khắc) đã làm cho chiến tranh là kết cục tất yếu.\nTheo V.Putin, hiện giờ sự thật này đang bị lãnh đạo các nước Châu Âu, đặc biệt là Ba Lan- một quốc gia khi đó cũng tham gia âm mưu này cùng với nước Đức, tìm mọi cách để che giấu.\nTheo V. Putin, chính sự kiện này (ký Hiệp ước Munich) đã chứng minh cho Liên Xô thấy rằng các nước Phương Tây \"có thể giải quyết các vấn đề an ninh mà không tính đến lợi ích của Liên Xô\". Liên Xô đã không được mời tham gia vào các cuộc đàm phán về thỏa thuận này.\nV. Putin viết: “Cái sự thật hiển nhiên rằng những quốc gia (như nói ở trên) đã vi phạm các cam kết của mình và ủng hộ thỏa thuận Munich, thậm chí một số trong số những quốc gia đó còn tham gia chia chác nhau những lợi ích kiếm được, chưa phải là lý do duy nhất (khiến giới lãnh đạo các nước Châu Âu hiện nay cố tình) che giấu sự kiện này.\nCòn một nguyên nhân khác nữa- đó là cảm giác xấu hổ khi đứng trước những ký ức về những ngày bi thảm năm 1938, khi chỉ có Liên Xô là quốc gia duy nhất đứng ra bảo vệ Tiệp Khắc”.\n3. Tổng thống Nga cho rằng Chiến thắng trong Chiến tranh Thế giới thứ hai trước hết là công lao của Liên Xô\nÔng viết tiếp: “Tại hội nghị thượng đỉnh của các nhà lãnh đạo SNG vào cuối năm ngoái (2019), tất cả chúng tôi (những nhà lãnh đạo của các quốc gia SNG đó) đã thống nhất với nhau về một điểm: cần phải truyền lại cho các thế hệ tương lai chân lý rằng Chủ nghĩa Quốc xã bị đánh bại, trước hết là bởi nhân dân Liên Xô”.\nTheo ông, một nhận định như vậy (của các nhà lãnh đạo SNG) đã từng \"làm xôn xao dư luận ở Châu Âu và thế giới\". Và: “Điều đó có nghĩa là đã đến lúc chúng ta cần phải xem xét lại những bài học trong quá khứ”.\nÔng viết tiếp: “Một số chính trị gia (Phương Tây) khi đó đã hành động theo một thói quen cố hữu và vội vàng tuyên bố rằng Nga đang tìm cách viết lại lịch sử. Nhưng họ đã không (đưa ra được bằng chứng nào để) bác bỏ được bất cứ một sự kiện nào, một lập luận nào”.\nV.Putin nhắc lại: “Adolf Hitler quyết định tấn công Liên Xô vì ông ta tin chắc vào một chiến thắng chớp nhoáng. Ông ta phê duyệt kế hoạch “Barbaross”, là \"vì biết rằng Liên Xô mới là lực lượng chủ yếu chống lại Đức Quốc Xã ở Châu Âu\".\n4. Putin: “Những tuyên bố về việc Liên Xô ‘có vai trò” trong việc phát động chiến tranh là tai tiếng và nguy hiểm\nTổng thống Nga nhấn mạnh rằng Nghị quyết của Nghị viện Châu Âu về việc đánh giá vai trò của Liên Xô trong Chiến tranh Thế giới thứ hai cùng với cáo buộc cho rằng Liên Xô đã cùng với Đức Quốc xã phát động cuộc chiến tranh này là một nghị quyết bê bối và nguy hiểm.\nNước Nga sẽ kiên quyết bảo vệ sự thật lịch sử về Chiến tranh Thế giới thứ hai, căn cứ vào những sự kiện lịch sử.\nV.Putin cũng kêu gọi công khai các hồ sơ, tài liệu lưu trữ về Chiến tranh để làm rõ tất cả những nguyên nhân thực sự dẫn đến xung đột (chiến tranh) này.\n5. Putin cho rằng nguyên nhân dẫn đến chiến tranh là chủ nghĩa ích kỷ nhà nước và sự hèn nhát\nV. Putin viết rằng chiến tranh không phải là một sự kiện bất ngờ. “Những yếu tố cơ bản quyết định từ trước tấn thảm kịch lớn nhất trong lịch sử nhân loại này chính là sự ích kỷ (cấp) nhà nước, là sự hèn nhát, là những mưu toan lấy lòng kẻ xâm lược đang ngày càng mạnh, và do giới tinh hoa chính trị không muốn tìm kiếm các giải pháp thỏa hiệp”.\nNhà lãnh đạo Nga nhấn mạnh rằng tất cả các quốc gia hàng đầu trên thế giới đều phải chịu trách nhiệm về việc để cho chiến tranh (thế giới thứ hai) bùng nổ.\nÔng viết tiếp: “nước nào trong số đó (các quốc gia hàng đầu) cũng đều đã phạm những sai lầm bi thảm khi kiêu căng và ngạo mạn cho rằng mình khôn hơn kẻ khác, sẽ kiếm được lợi thế đơn phương cho bản thân hoặc có thể tránh được thảm họa đang đến gần”.\n6. Tổng thống putin chỉ tên những kẻ phản bội và tên đao phủ chủ yếu\nTheo ông, những tên phản bội khét tiếng nhất trong Chiến tranh Thế giới thứ hai là: Thống chế Pháp Philip Peten, tướng cầm quân Quân đội Liên Xô Andrey Vlasov, lãnh đạo phe dân tộc chủ nghĩa Ukraine Stepan Bandera và nhà cai trị Na Uy Vidkun Quisling. Cả bốn người trên đều là những kẻ hợp tác với Đức Quốc xã.\nV.Putin khẳng định: \"Bọn tay sai và những kẻ đi theo chúng (bốn người trên) – cho dù được ngụy trang dưới các mác là những người đấu tranh giành độc lập hoặc giải phóng khỏi chủ nghĩa cộng sản – nhưng đều là những kẻ phản bội và những tên đao phủ\".\nTuy nhiên, những kẻ đi theo những chính trị gia và chỉ huy nói trên thường hơn hẳn quan thầy của mình về sự vô nhân tính:\nV.Putin nhấn mạnh: \"Chúng phải chịu trách nhiệm vì những sự kiện đẫm máu như vụ hành quyết ở Babi Yar, vụ thảm sát ở Volyn, Khatyn, thảm sát người Do Thái ở Latvia và Litva\".\n7. Nhà lãnh đạo Nga đã chỉ ra một \"chân ký vĩ đại\", rất quan trọng đối với Mỹ\nÔng V.Putin gọi “chân lý vĩ đại” này là phát biểu của Tổng thống Hoa Kỳ thứ 32 Franklin Roosevelt,- chính Roosevelt là người vào ngày 28 tháng 4 năm 1942 đã gửi lời kêu gọi đến toàn dân tộc Mỹ và tuyên bố rằng các lực lượng Xô Viết “đã tiêu diệt và tiếp tục tiêu diệt ngày càng nhiều hơn lực lượng vũ trang của những (quốc gia) kẻ thù của chúng ta, tiêu diệt ngày càng nhiều hơn sinh lực, máy bay, xe tăng và vũ khí của chúng, (tiêu diệt kẻ thù) nhiều hơn tất cả những gì mà các quốc gia- thành viên khác của Tuyên bố Hội quốc liên cộng lại tiêu diệt được”.\nTổng thống Nga cũng nhắc lại những phát biểu của Thủ tướng Anh Winston Churchill trong bức thư gửi Joseph Stalin ngày 27 tháng 9 năm 1944. Trong bức thư này, W. Churchill nói rằng chính Quân đội Xô Viết đã \"phá nát từ bên trong bộ máy quân sự của nước Đức\".\n8. Putin cũng nhắc lại những âm mưu thông đồng của Ba Lan và Đức\nTrong bài báo này, Tổng thống Nga đã dẫn các bằng chứng về việc vào năm 1938, Ba Lan và Đức đã ngầm thỏa thuận với nhau từ trước để chia nhau lãnh thổ Tiệp Khắc.\nTheo V.Putin, vào ngày 20 tháng 9 năm 1938, đại sứ Ba Lan tại Đức là Jozef Lipsky đã báo cáo với Bộ trưởng Ngoại giao Ba Lan Jozef Beck rằng có thể tin được Hitler.\nV.Putin dẫn lởi của Đại sứ Jozef Lipsky như sau: “Trong trường hợp xảy ra xung đột giữa Ba Lan và Tiệp Khắc vì lợi ích của chúng ta (Ba Lan) tại Tesin, Đức sẽ đứng về phía Ba Lan”.\nVẫn theo Putin thì về phần mình, A. Hitler cũng đã tư vấn cho Ba Lan là (Ba Lan) chỉ nên bắt đầu những hành động của mình \"sau khi người Đức đã chiếm Sudetenland\".\n9. Putin nói về mối quan hệ của Hitler và Stalin\nÔng viết: “Không như nhiều nhà lãnh đạo Châu Âu khác thời kỳ đó, Stalin đã không làm nhục mình bằng cuộc gặp với Hitler, một nhân vật khi đó đã rất nổi tiếng ở Phương Tây với tư cách là một chính trị gia uy tin và là một vị khách rất được mong đợi tại thủ đô các nước Châu Âu”.\nV.Putin cũng nhắc đến một sự kiện nữa- vào tháng 11 năm 1940, Hitler đã thực hiện một nỗ lực cuối cùng nhằm thuyết phục Liên Xô tham gia liên minh gồm Đệ tam Đế chế (Đức Quốc xã), Phát xít Ý và Quân phiệt Nhật Bản.\nChuyện này đã xảy ra trong chuyến thăm Berlin của Dân ủy Đối ngoại (Bộ trưởng Bộ Ngoại giao) Liên Xô Vyacheslav Molotov.\nTuy nhiên, ý đồ này của Hitler đã thất bại. V.Putin viết: “Molotov tuyệt đối tuân thủ chỉ thị của Stalin và chỉ dừng lại ở việc tiến hành một cuộc thảo luận chung chung về ý tưởng của Đức đề nghị Liên Xô tham gia Hiệp ước ba bên được ký giữa Đức, Ý và Nhật Bản vào tháng 9 năm 1940 nhằm chống lại Hoa Kỳ và Vương quốc Anh”.\n10.Tổng thống Nga so sánh những tổn thất của Liên Xô và các nước đồng minh\nV. Putin viết rằng gần 27 triệu công dân Liên Xô đã chết trong Thế chiến II. Ông viết: “Các công dân Xô Viết hy sinh ngoài mặt trận, trong các nhà tù của Đức, chết vì đói, chết trong vụ ném bom, chết tại các khu ổ chuột và trong các lò thiêu tại các trại tập trung của Đức Quốc xã”.\nTheo V.Putin, Liên Xô đã mất một phần bảy công dân của mình, trong khi Vương quốc Anh – chỉ có 1 người chết trên 127 người và ở Mỹ - tỷ lệ trên là 1 trên 320.\nNhưng những số liệu này- chưa phải là các con số cuối cùng, còn nhiều công việc cần thiết nữa phải làm để trả lại họ tên và ký ức của tất cả những người đã chết.\nChỉ riêng trong một chiến dịch Rzhev (9/1/1942- 31/3/1943-ND), Quân đội Liên Xô đã mất hơn 1,1 triệu quân, kể cả những người bị thương và mất tích. Ông nói: “Đây là lần đầu tiên tôi đưa những con số khủng khiếp, bi thảm và hoàn toàn chưa đầy đủ này”.\n11. Việc sát nhập các nước Baltic vào Liên Xô là hợp pháp\nPutin đã đưa ra các luận chứng về việc các quốc gia Baltic gia nhập Liên Xô sau khi Chiến tranh Thế giới thứ hai bùng nổ và tuyên bố rằng tiến trình này là hợp pháp.\nÔng viết: “Vào mùa thu năm 1939, Liên Xô cùng với việc theo đuổi các mục tiêu chiến lược, quân sự và phòng thủ đất nước, đã bắt đầu tiến trình sát nhập Latvia, Litva và Estonia.\nViệc các nước trên gia nhập Liên Xô được thực hiện trên cơ sở đồng thuận , được sự đồng ý của các cơ quan dân cử (các nước trên). Như vậy là phù hợp với luật pháp quốc tế và luật pháp Liên bang (Liên Xô) thời bấy giờ”.\nTheo V.Putin, các nước cộng hòa Baltic trong thành phần Liên Xô vẫn duy trì các cơ quan quản lý nhà nước riêng, giữ ngôn ngữ riêng và có đại diện trong các cơ cấu nhà nước cao nhất của Liên Xô.\nĐồng thời, ông V.Putin cũng viết rằng vào tháng 9 năm 1939, Liên Xô đã có khả năng \"đẩy đường biên giới phía tây của mình thậm chí còn xa hơn nữa về phía tây, thậm chí đến tận Warsaw\". Nhưng Lãnh đạo Liên Xô đã quyết định không làm điều đó.\nHiện nay, một bộ phận đáng kể của cộng đồng thế giới vẫn coi giai đoạn này trong lịch sử của các quốc gia Baltic là giai đoạn “bị Liên Xô chiếm đóng”.\n12. Trong bài báo của mình , Tổng thống Nga đã gửi lời kêu gọi đến các nước hàng đầu thế giới\nLời kêu gọi trong bài báo của V.Putin đã được gửi tới các thành viên thường trực của Hội đồng Bảo an Liên Hợp Quốc – Mỹ, Anh, Trung Quốc và Pháp. V. Putin viết rằng ông hy vọng về một hội nghị thượng đỉnh sắp tới của các nhà lãnh đạo \"nhóm năm\".\n“Tuyệt đối thể không nghi ngờ gì việc hội nghị thượng đỉnh Nga, Trung Quốc, Pháp, Hoa Kỳ và Vương quốc Anh sẽ đóng một vai trò quan trọng trong việc tìm ra câu trả lời cho những thách thức và mối đe dọa hiện đại”.\nÔng cũng liệt kê những thách thức mà các nước trên đang phải đối mặt: tình hình kinh tế toàn cầu, đại dịch coronavirus và vấn đề bảo vệ môi trường.\nV.Putin nhấn mạnh: “Chúng tôi (Nga) đã có những ý tưởng cụ thể cho từng chủ đề”, đồng thời cũng bày tỏ tin tưởng rằng các cường quốc thế giới có thể và cần phải tin tưởng lẫn nhau.\n13. Putin nói về việc chiến tranh có ý nghĩa gì đối với gia đình ông\nBài báo bắt đầu bằng những hồi ức của Tổng thống về những người thân. Ông viết:\n“Đối với cha mẹ tôi, chiến tranh có nghĩa là những thử thách khủng khiếp của cuộc phong tỏa Leningrad, nơi mà người anh trai hai tuổi của tôi Vitia đã chết. Đó là nơi mà mẹ tôi đã sống sót được nhờ một phép mầu”.\nCòn cha ông là người đã trực tiếp chiến đấu tại một khu vực có tên là “Đầu cầu Nheva” và đã bị thương rất nặng.\nÔng viết: “Tôi thường tự hỏi mình: nếu trong hoàn cảnh đó, thế hệ ngày nay sẽ làm gì? Thế hệ ngày này sẽ hành động như thế nào trong các tình huống khủng hoảng?\nVà để trả lời, ông đã dẫn ra những tấm gương của các bác sĩ đang làm việc trong các “khu vực đỏ” của các bệnh viện dành cho những người bị nhiễm coronavirus, cũng như tấm gương của các chiến sỹ chiến đấu chống khủng bố ở Kavkaz và các binh sĩ Nga đang tham chiến tại Syria.\nVà V.Putin kết luận: “Tất cả những người đó đã chứng minh được rằng họ xứng đáng là con cháu, là những người kế tục xứng đáng sự nghiệp của các chiến binh của Tổ quốc chúng ta”.\nLê Hùng- Nguyễn Hoàng (dịch)",
    "images": [],
    "relevant-users": [],
    "url": []
}