{
    "page-url": "https://www.youtube.com/channel/UCGMhnv3n7YwdSTbjEHREjUg",
    "post-url": "",
    "text": "Lính Ukraine tuyệt vọng buông vũ khí, phần lớn họ muốn sớm \"đã hoàn thành nhiệm vụ xuất sắc\" và đợi nhận huân chương từ chính phủ của danh hài Zelensky như những người hùng tại nhà máy thép Azovstal tại thành phố cảng Mariupol.\n\nKhông được huấn luyện bài bản, lính tình nguyện Ukraine sa sút tinh thần và sức chiến đấu trước áp lực tấn công của quân Nga ở chiến tuyến Donbass.\nGiới chức Ukraine lâu nay vẫn nỗ lực xây dựng hình ảnh một lực lượng quân đội hùng mạnh, kiên cường, thường xuyên tuyên bố rằng lực lượng quân tình nguyện và lính chuyên nghiệp của họ đang giành lợi thế trước lực lượng Nga.\n\nVideo về các cuộc tấn công nhằm vào xe tăng Nga được đăng hàng ngày trên mạng xã hội. Các nghệ sĩ Ukraine vẽ hàng loạt áp phích, biển quảng cáo và hình ảnh in trên áo phông với nội dung khơi dậy tinh thần yêu nước, sau khi quân đội đẩy lùi lực lượng Nga khỏi thủ đô Kiev, thành phố Kharkov và giành một số thắng lợi nhỏ trên chiến trường miền đông.\n\nNhưng tại chiến tuyến Donbass, Serhi Lapko, chỉ huy một đại đội quân tình nguyện ở chiến trường miền đông Ukraine, cho thấy một bức tranh rất khác về cuộc xung đột. Lapko kể rằng lính của ông chỉ có một củ khoai tây cầm hơi mỗi ngày, mắc kẹt trong chiến hào dưới làn hỏa lực dữ dội từ pháo binh Nga.\n\nVới quân số ít hơn, không được huấn luyện bài bản và chỉ được trang bị vũ khí hạng nhẹ, họ giờ đây chỉ còn biết cầu nguyện cho cuộc xung đột mau chóng kết thúc và xe tăng của quân đội chính quy Ukraine ngừng khai hỏa vào lực lượng Nga.\n\n\"Mỗi khi xe tăng khai hỏa, người Nga biết chúng tôi đang ở đâu\", Lapko nhớ lại diễn biến một trận đánh gần đây. \"Và họ bắt đầu bắn trả bằng mọi thứ, từ hỏa tiễn Grad đến súng cối. Chúng tôi chỉ còn biết cầu nguyện\".\n\nUkraine, giống như Nga, cung cấp rất ít thông tin về con số thương vong, thiệt hại do chiến sự. Nhưng sau ba tháng xung đột, đại đội 120 quân tình nguyện của Lapko chỉ còn lại 54 thành viên. 66 người đã chết, bị thương hoặc đào ngũ.\n\nCác lính tình nguyện đều là dân thường và đăng ký nhập ngũ ngay sau khi Nga phát động chiến dịch quân sự ở Ukraine hồi cuối tháng hai. Nhiều người trong số họ không bao giờ nghĩ rằng mình sẽ bị điều động đến chiến tuyến ở miền đông Ukraine.\n\nNhanh chóng cảm nhận được sức ép khủng khiếp của các cuộc giao tranh, những người như Lapko cảm thấy bị cấp trên bỏ rơi và phải vật lộn đấu tranh để tồn tại. \"Chỉ huy của chúng tôi không chịu trách nhiệm\", Lapko nói. \"Họ chỉ giành lấy thành tích của chúng tôi mà không hỗ trợ gì\".\n\nLapko và trung úy Vitaliy Khrus, trung đội trưởng, tuần qua quyết định cùng một số thành viên trong đơn vị về một khách sạn cách xa tiền tuyến, dù biết họ có thể phải ra tòa án binh vì hành động của mình.\n\nIhor Kisileichuk, tiểu đoàn trưởng tiểu đoàn lính tình nguyện Ukraine, cấp trên của Lapko, không trả lời yêu cầu bình luận, song trong một tin nhắn gửi cho phóng viên Washington Post vào cuối ngày 26/5, ông nhấn mạnh \"không có chỉ huy này, các đơn vị Ukraine vẫn sẽ bảo vệ lãnh thổ\". Kisileichuk dường như đang ám chỉ Lapko.\n\nĐể bù đắp tổn thất lực lượng ở tiền tuyến, quân đội Ukraine đã phải huy động những lính tình nguyện chưa được huấn luyện bài bản thuộc Lực lượng Phòng vệ Lãnh thổ.\n\nLực lượng dân quân này được thành lập ngay sau khi xung đột nổ ra, phần lớn là những giáo viên, lập trình viên máy tính, tài xế taxi... chưa từng cầm vũ khí. Họ cho rằng mình sẽ chỉ được giao nhiệm vụ đảm bảo an ninh ở tuyến sau, nhưng một đạo luật được thông qua ngày 3/5 cho phép quân đội điều động họ tới tiền tuyến.\n\nĐối mặt với thực tế chiến trường khốc liệt, nhiều người lính tình nguyện nhanh chóng mất tinh thần và trở nên tuyệt vọng. Một đơn vị tình nguyện đăng video lên mạng, từ chối chiến đấu \"với trang bị không phù hợp\".\n\nNhiều lính tình nguyện chỉ được làm quen với súng máy hạng nặng, súng chống tăng khi được triển khai tới chiến trường, theo Serhiy Sabko, người đứng đầu Lực lượng Phòng vệ Lãnh thổ. \"Chúng tôi buộc phải tiến hành huấn luyện bổ sung gần mặt trận\", ông nói.\n\nKhông ít gia đình lính tình nguyện tỏ ra bất bình với động thái này. Tại Lviv, thành phố ở phía tây Ukraine, mẹ và vợ của những người lính thuộc lữ đoàn Phòng vệ Lãnh thổ 103 đã tổ chức biểu tình do lo sợ chồng con bị điều đến miền đông. Lữ đoàn trưởng Vitaliy Kupriy đã tổ chức cuộc gặp với khoảng 200 phụ nữ để xoa dịu mối lo ngại của họ, nhưng cuộc trao đổi đã biến thành những tiếng la hét và khóc lóc.\n\nTại tiền tuyến, trên xe cứu thương rời khỏi mặt trận, hơn một chục thương binh cho biết đạn pháo Nga là nguyên nhân gây thương vong nhiều nhất với họ. Họ kêu gọi phương Tây chuyển thêm pháo tầm xa để chiến đấu với lực lượng Nga.\n\n\"Pháo là thứ vũ khí mà những lính bộ binh như tôi không thể chống lại\", trung sĩ Goncharenko nói. Anh bị thương trong một đợt pháo kích ở rìa phía bắc mặt trận Severodonetsk. Viên đạn pháo đốn gục một cây to, khiến nó đổ xuống chiến hào nơi Goncharenko ẩn nấp. Sóng xung kích từ vụ nổ khiến anh choáng váng, nôn mửa và không thể chiến đấu.\nCác chuyên gia quân sự cho rằng cuộc chiến sẽ khó chấm dứt trong thời gian ngắn. Nga khó có thể sớm kiểm soát được toàn bộ hai khu vực ly khai ở Donbass, đặc biệt là khi Ukraine nhận được thêm các vũ khí hạng nặng của phương Tây. Trong khi đó, quân đội Ukraine dường như cũng còn lâu mới đủ khả năng tiến hành cuộc phản công xoay chuyển tình thế.\n\n\"Đây là cuộc chiến mà vùng kiểm soát sẽ liên tục thay đổi và hai bên không có điểm mốc để ngừng giao tranh\", Michael Kofma, giám đốc nghiên cứu Nga tại viện nghiên cứu CNA ở Mỹ, nói. \"Đó sẽ là một cuộc chiến lâu dài\".\n\nTrung sĩ Bohdan Yermak, người bị tổn thương phổi vì vụ nổ từ một quả đạn pháo xe tăng Nga, nói rằng chỉ huy Ukraine nhiều khi ra lệnh cho các khẩu đội pháo yểm trợ hỏa lực, nhưng họ không thể thực hiện vì thiếu đạn. \"Họ nói rằng phải tiết kiệm đạn cho những ngày khó khăn phía trước\", Yermak nói.\n\nVũ khí và đạn dược tầm xa, cũng như các gói viện trợ quân sự từ Mỹ và đồng minh châu Âu sẽ giúp ích, theo Yermak.\n\nNhưng hiện tại, trung sĩ Mykola Pokotila, người bị thương trong trận chiến ở phía bắc thị trấn Sloviansk, nói binh sĩ Ukraine ở phía đông đang bị bao vây và hứng chịu những trận pháo kích nghiêm trọng.\n\n\"Tôi chưa từng thấy nơi nào giống địa ngục trần gian đến vậy\", Pokotila nói.",
    "images": [],
    "relevant-users": [],
    "url": []
}