{
    "authors": [],
    "date_download": "2018-12-05 16:24:24",
    "date_modify": null,
    "date_publish": "2017-03-07 09:30:52",
    "description": "Phát hoảng vì tiếng rít đinh tai mỗi đêm, chạy ra kêu cứu mới kinh hoàng thấy cảnh tượng đẫm máu chồng đang làm sau vườn Mất ngủ vì tiếng rít đinh tai kỳ lạ hằng đêm, bà vợ tá hỏa khi thấy cảnh tượng kinh dị này sau vườn. Gần đây trên mạng xã hội xôn xao bàn tán câu chuyện đư",
    "filename": "http%3A%2F%2Ftinvn.info%2Fphat-hoang-vi-tieng-rit-dinh-tai-moi-dem-chay-ra-keu-cuu-moi-kinh-hoang-thay-canh-tuong-dam-mau-chong-dang-lam-sau-vuon.html.json",
    "image_url": "http://i.tinvn.info/m/2017/03/ranblogtamsu.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Mất ngủ vì tiếng rít đinh tai kỳ lạ hằng đêm, bà vợ tá hỏa khi thấy cảnh tượng kinh dị này sau vườn.\nGần đây trên mạng xã hội xôn xao bàn tán câu chuyện được một người phụ nữ đăng tải. Theo lời kể, đêm nào cô cũng mất ngủ vì nghe thấy tiếng rít đinh tai, quyết tâm đi tìm nguyên nhân, cô bàng hoàng khiếp sợ khi thấy cảnh tượng đẫm máu chồng đang làm sau vườn.\nHàng chục con rắn nằm cuộn tròn khiến người phụ nữ khiếp sợ.\nCho đến lúc chạy ra sau nhà, thấy chồng mình đang đứng trên hàng trăm con rắn lớn bé khác nhau, người phụ nữ ngày càng kinh hãi hơn. Mãi đến lúc được chồng giải thích, mọi sự mới vỡ lẽ.\nThì ra chồng cô đang lột da rắn rồi rửa sạch để chuẩn bị cho việc sản xuất túi xách da rắn để bán ra thị trường.\nSau khi rửa sạch, họ tiếp tục dùng kéo để tách da rắn ra.\nSau đó những miếng da rắn này sẽ được mang đi phơi khô.\nMiếng da rắn đang được xử lý.\nSau khi được xử lý xong, các công nhân sẽ bắt đầu chăm chút cắt và may túi.\nNhững chiếc túi da rắn sau khi được chế tác xong.",
    "title": "Phát hoảng vì tiếng rít đinh tai mỗi đêm, chạy ra kêu cứu mới kinh hoàng thấy cảnh tượng đẫm máu chồng đang làm sau vườn",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/phat-hoang-vi-tieng-rit-dinh-tai-moi-dem-chay-ra-keu-cuu-moi-kinh-hoang-thay-canh-tuong-dam-mau-chong-dang-lam-sau-vuon.html"
}