{
    "authors": [],
    "date_download": "2018-11-28 14:44:41",
    "date_modify": null,
    "date_publish": "2017-10-11 16:28:55",
    "description": null,
    "filename": "http%3A%2F%2Fphapluat.news%2Fde-xuat-cam-tat-ca-cong-chuc-ha-noi-xang-tai-tram-xang-nhat.html.json",
    "image_url": "http://img-static.phapluat.news/2017/10/h1-2.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "phapluat.news",
    "text": "Theo một nguồn tin, chiều ngày 11/10 UBND TP.Hà Nội nhận được công văn của Hiệp hội các doanh nghiệp xăng dầu tại Hà Nội về vấn đề sử dụng xăng dầu trên địa bàn.\n \n Tổng giám đốc Công ty Xăng dầu IQ8 có mặt tại trạm xăng dầu Thăng Long, ông đội mưa hàng tiếng đồng hồ, cúi chào khách vào đổ xăng.\n \n Trong công văn được trình lên, Hiệp hội đề nghị UBND ra quyết định cấm cán bộ, công nhân viên chức trên địa bàn Hà Nội đổ xăng tại trạm xăng Nhật Bản Idemitsu Q8 (IQ8). Lấy lí do người Việt Nam tự hào hàng Việt Nam, người Việt Nam nên ưu tiên dùng hàng Việt Nam. Tránh tình trạng sử dụng dịch vụ từ doanh nghiệp ngoại mà gián tiếp làm suy yếu các doanh nghiệp nội địa.\n Hàng loạt trạm xăng Petrolimex treo băng rôn: “Người Việt Nam ưu tiên dùng hàng Việt Nam”.\n \n Ngoài công văn trình lên UBND, Hiệp hội các doanh nghiệp xăng dầu cũng gửi kèm những văn bản đến các doanh nghiệp vận tải là đối tác của Hiệp hội các doanh nghiệp xăng dầu.\n \n Trong văn bản, Hiệp hội đề nghị các doanh nghiệp xăng dầu thành viên của mình nên mạnh tay với các doanh nghiệp vận tải có hành động đổ xăng tại trạm xăng IQ8. Bằng việc sẽ thu hồi toàn bộ công nợ mà các doanh nghiệp vận tải đang tồn đọng trên toàn hệ thống. Nặng hơn, Hiệp hội cũng đề nghị các doanh nghiệp thành viên ngừng hợp tác với các doanh nghiệp vận tải, từ đó các xe thuộc các doanh nghiệp vận tải vi phạm sẽ không được phép đổ xăng trên toàn hệ thống xăng dầu thuộc Hiệp hội.\n Trạm xăng Nhật Bản Idemitsu Q8 (IQ8) 100% vốn nước ngoài.\n \n Trước đó, Chủ tịch Hiệp hội xăng dầu Việt Nam Phan Thế Ruệ cũng đã phong phanh yêu cầu nhà nước nên ban hàng khung giá để doanh nghiệp trong nước và nước ngoài đều có giá ngang bằng nhau.\n Ông Phan Thế Ruệ, Chủ tịch Hiệp hội xăng dầu Việt Nam.\n \n Đây được xem là những nước cờ mạnh tay ngay từ đầu của Hiệp hội xăng dầu khi các doanh nghiệp nước ngoài bước vào kinh doanh tại thị trường Việt Nam. Hành động này nhằm ngăn chặn trường hợp doanh nghiệp Việt Nam sẽ trở nên thất thủ khi các doanh nghiệp nước ngoài đang từng bước đầu tư vào Việt Nam, điển hình như vụ việc đối đầu giữa các hãng taxi truyền thống với Grab và Uber của nước ngoài.\n \n     Ngày 5/10, Tập đoàn xăng dầu hàng đầu Nhật Bản là Idemitsu Q8 đã chính thức khai trương cửa hàng xăng dầu đầu tiên tại Hà Nội, trạm xăng dầu 100% vốn đầu tư nước ngoài đầu tiên tham gia thị trường bán lẻ xăng dầu tại Việt Nam.\n \n     IQ8 là công ty liên doanh giữa Kuwait International Petroleum của Kuwait và Idemitsu Kosan (Nhật Bản) thành lập hơn một năm trước, mỗi bên sở hữu 50% vốn điều lệ.\n \n     Dựa trên những kinh nghiệm mà cả Kuwait Petroleum và Idemitsu đã gặt hái được tại châu Âu và Nhật Bản, Liên doanh Xăng dầu IQ8 đặt mục tiêu phát triển ngành nghề kinh doanh xăng dầu chuyên nghiệp và bài bản tại thị trường Việt Nam trong những năm tới. Dự kiến, sau Idemisu Q8 khai trương tại Hà Nội, Idemisu Q8 sẽ lần lượt xuất hiện tại một số tỉnh khu vực phía nam.\n \n     IQ8 trang bị một hệ thống phần mềm quản lý trạm tự động cho phép thanh toán bằng thẻ với nhiều tính năng ưu việt đồng thời cho phép quản lý chính xác số lượng nhiên liệu đến 0,01 lít, cung cấp báo cáo chi tiết các giao dịch cho khách hàng.\n \n Tiến Hiệp\n ",
    "title": "Đề xuất cấm tất cả công chức Hà Nội đổ xăng tại trạm xăng Nhật",
    "title_page": null,
    "title_rss": null,
    "url": "http://phapluat.news/de-xuat-cam-tat-ca-cong-chuc-ha-noi-xang-tai-tram-xang-nhat.html"
}