{
    "authors": [
        "Lê Anh"
    ],
    "date_download": "2018-11-28 14:44:51",
    "date_modify": null,
    "date_publish": "2018-05-06 18:27:52",
    "description": "Ngày 6.5, Công an thị xã Phước Long, tỉnh Bình Phước đã tạm giữ bà Lê Thị Xuyến (46 tuổi, ngụ phường Long Phước, thị xã Phước Long) để điều tra về việc bắt cóc trẻ em.",
    "filename": "https%3A%2F%2Flaodong.vn%2Fphap-luat%2Fmot-phu-nu-bit-mat-bat-coc-chau-be-5-tuoi-bi-nguoi-dan-tom-gon-605391.ldo.json",
    "image_url": "https://media.laodong.vn/storage/newsportal/2018/5/6/605391/Ba-Xuyen.jpg?w=600&crop=auto&scale=both",
    "language": "vi",
    "localpath": null,
    "source_domain": "laodong.vn",
    "text": "Ngày 6.5, Công an thị xã Phước Long, tỉnh Bình Phước đã tạm giữ bà Lê Thị Xuyến (46 tuổi, ngụ phường Long Phước, thị xã Phước Long) để điều tra về việc bắt cóc trẻ em.\nTheo đó, khoảng 7h30 cùng ngày, thấy cháu V.T. Đ (5 tuổi, phường Long Phước) đang chơi trước sân nhà nên bà Xuyến bịt khăn che kín mặt, chạy xe máy đảo qua rồi dừng lại dụ dỗ cháu lên xe.\nSau khi bà Xuyến chở cháu ra khỏi nhà thì bị người thân phát hiện và đuổi theo gần 1km mới tóm lại được.\nLực lượng chức năng đã có mặt tại hiện trường và đưa bà Xuyến về trụ sở để làm rõ động cơ bắt cóc cháu Đ.\nĐược biết, bà Xuyến thuê nhà ở trọ tại khu phố 9, phường Long Phước, cách nhà cháu Đ khoảng 2km để cư trú. Tiến hành khám xét, lực lượng phát hiện trong nhà bà Xuyến có 1 cháu bé dưới 10 tuổi bị khóa cửa nhốt trong nhà. Khi bị bắt, bà Xuyên tỏ ra rất bình tĩnh, không có phản ứng run sợ.\nTrung tá Dương Thới – Trưởng Công an phường Long Phước cho biết: “Tại cơ quan Công an, bà Xuyên tỏ ra rất bình tĩnh, không có dấu hiệu gì sợ sệt. Các cán bộ Công an đang đấu tranh với đối tượng để làm rõ động cơ việc bắt cháu Đức. Đây là vụ việc đầu tiên diễn ra ở địa phương”.",
    "title": "Một phụ nữ bịt mặt bắt cóc cháu bé 5 tuổi bị người dân tóm gọn",
    "title_page": null,
    "title_rss": null,
    "url": "https://laodong.vn/phap-luat/mot-phu-nu-bit-mat-bat-coc-chau-be-5-tuoi-bi-nguoi-dan-tom-gon-605391.ldo"
}