{
    "authors": [
        "Ruô I Trâu"
    ],
    "date_download": "2018-11-28 14:44:59",
    "date_modify": null,
    "date_publish": "2018-07-14 16:44:41",
    "description": null,
    "filename": "https%3A%2F%2Fthoibao.de%2Fdai-su-quan-duc-o-ha-noi-tu-choi-cap-visa-cho-lao-dong-viet-nam-sang-hoc-nghe-dieu-duong.json",
    "image_url": "https://thoibao.de/wp-content/uploads/2018/07/ddv1.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "thoibao.de",
    "text": "Quan hệ giữa Đức và Việt Nam vẫn tiếp tục căng thẳng khi tòa Thượng thẩm Berlin đang xét xử nghi phạm mật vụ Việt Nam Nguyễn Hải Long, các nhân chứng đã khai trước tòa, phát lộ đường dây bắt cóc ông TXT có liên quan đến những cán bộ cấp cao nhất của đảng như TBT Nguyễn Phú Trọng cũng như người đứng đầu cơ quan bảo vệ pháp luật, thượng tướng Tô Lâm.\nTới thời điểm này Chính phủ Việt Nam vẫn chưa đưa ra thông báo, đáp ứng các yêu cầu của Chính phủ Đức do cựu Bộ trưởng Bộ ngoại giao Đức Sigmar Gabriel đưa ra khi còn đương nhiệm với 3 điểm „Trả lại nguyên trạng ban đầu ( đưa TXT về Đức), xin lỗi nước Đức và hứa không tái phạm“ .\nHôm 14.7.2018, nhật báo Đức MOZ đưa tin Đại sứ quán Đức tại Hà Nội từ chối cấp Visa cho 13 người Việt Nam sang Đức học nghề điều dưỡng và làm việc.\nSau đây là bản dịch của bài báo này:\nĐơn xin thị thực nhập cảnh Đức của điều dưỡng viên Việt Nam bị từ chối\n13 người Việt Nam, lẽ ra bắt đầu một khóa đào tạo điều dưỡng viên vào tháng 10 ở Strausberg trong khuôn khổ một dự án chung của huyện Märkisch-Oderland và huyện Nghi Xuân ở Việt Nam, đã không được Đại sứ quán Đức cấp thị thực nhập cảnh vào Đức.\nHiệu trưởng Trường dạy nghề điều dưỡng Sowi Gregor Weiß đã cung cấp thông tin về vấn đề này. Việc từ chối cấp thị thực được lấy lý do để bảo vệ thị trường lao động Đức. Cơ quan Lao động cũng đã được tham vấn về dự án này. Trong tháng 4, một đoàn đại biểu Việt Nam đã tới thăm Strausberg và huyện này.\nĐược biết hiện nay tại Việt Nam với lực lượng rất lớn lao động trẻ có nhu cầu việc làm. Chính phủ cũng như các doanh nghiệp nước này đang tìm nhiều biện pháp để xuất khẩu lao động sang các nước khác, đặc biệt ngành điều dưỡng tại Đức đang có triển vọng, được nhiều người nhắm tới vì Đức có nhu cầu lớn và đây là công việc mà Việt Nam có thể đáp ứng.\nTrong thời điểm này, khi căng thẳng giữa Đức và Việt Nam chưa được giải quyết, thì các hợp tác kinh tế, văn hóa, chính trị..giữa hai nước vẫn đang ở trong thời kỳ „ băng giá“ và tiếp tục gặp nhiều khó khăn.\nLê Anh – Thoibao.de\nLink nhật báo MOZ của Đức: https://www.moz.de/landkreise/maerkisch-oderland/strausberg/artikel8/dg/0/1/1669103/\n>> Tòa Thượng thẩm Berlin bác đề nghị tại ngoại của bị cáo N.H Long và tuyên bố các phiên tòa xử TXT tại Hà Nội không có giá trị pháp lý\n>> Trịnh Xuân Thanh phải ngủ trong Gara ô tô ở Brno đêm 25.7.2017 trước khi giao cho Tô Lâm ?\n>> Cảnh sát Đức xác nhận, đã có cuộc gọi từ Berlin vào số máy có đuôi 8888 của Bộ trưởng Tô Lâm, ngay trước khi vụ bắt cóc TXT diễn ra\n>> Vụ bắt cóc Trịnh Xuân Thanh: Đức phát lệnh truy nã Trung tướng Đường Minh Hưng\n>> Vợ của Trịnh Xuân Thanh xuất hiện, khai báo tại Tòa án Đức về vụ bắt cóc người chồng ở Berlin\n>> Vũ Đình Duy đã khai gì tại Tòa án Đức về vụ bắt cóc Trịnh Xuân Thanh?",
    "title": "Đại sứ quán Đức tại Hà Nội từ chối cấp Visa cho lao động Việt Nam sang học nghề điều dưỡng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thoibao.de/dai-su-quan-duc-o-ha-noi-tu-choi-cap-visa-cho-lao-dong-viet-nam-sang-hoc-nghe-dieu-duong"
}