{
    "authors": [],
    "date_download": "2018-12-05 16:24:22",
    "date_modify": null,
    "date_publish": "2017-04-11 12:17:34",
    "description": "Cặp đôi chụp 1000 kiểu ảnh chỉ một tư thế trong 3 năm, ai cũng sốc khi biết sự thật Đôi khi, tình yêu có thể được nhìn thấy từ những điều bình dị, dễ thương như thế này. Thế giới có 7 tỷ người đồng nghĩa với việc có hàng tỷ cặp đôi. Do đó,",
    "filename": "http%3A%2F%2Ftinvn.info%2Fcap-doi-chup-1000-kieu-anh-chi-mot-tu-the-trong-3-nam-ai-cung-soc-khi-biet-su-that.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/cd-4blogtamsu1_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Đôi khi, tình yêu có thể được nhìn thấy từ những điều bình dị, dễ thương như thế này.\nThế giới có 7 tỷ người đồng nghĩa với việc có hàng tỷ cặp đôi. Do đó, tình yêu cũng được thể hiện theo muôn vàn cách khác nhau, chẳng ai giống ai. Và cặp đôi người Hàn Quốc dưới đây đã chọn cách đặc biệt nhất để khiến tình yêu của riêng họ được nhiều người ca ngợi, ngưỡng mộ.\nCặp đôi đang khiến dân mạng Hàn Quốc phát sốt những ngày qua\nKể từ khi yêu nhau, Yuri và bạn trai (nay đã là chồng) đã gặp phải muôn vàn khó khăn vì khoảng cách địa lý. Trong khi Yuri là 1 nhiếp ảnh gia nghiệp dư và yêu thích cuộc sống yên ả trong thị trấn nhỏ thì một nửa của cô lại phục vụ trong quân ngũ. Vì tính chất công việc nên cả 2 rất ít khi gặp gỡ nhưng may mắn thay tình yêu của họ không vì thế mà phai nhòa theo năm tháng.\nChồng của Yuri là 1 quân nhân phục vụ tại ngũ, thời gian ở bên vợ chỉ đếm trên đầu ngón tay\nMối tình 4 năm kết thúc bằng 1 đám cưới đơn giản với sự hiện diện của gia đình và một vài người bạn thân thiết. Sau đó, họ lại trở về tiếp tục công việc của mình, nỗi nhớ nhung giờ đây cũng tăng lên gấp bội. Thế nhưng, vượt qua tất cả khó khăn đó, họ đã kết hôn được 3 năm.\nTrong những ngày hẹn hò hiếm hoi, họ thường lui tới đường tàu ven thị trấn. Đây cũng là nơi lưu giữ nhiều kỷ niệm từ lúc mới yêu cho tới khi về chung 1 nhà của cặp đôi. Và cũng chính tại đó, cặp đôi đã chụp rất nhiều ảnh mỗi lần ghé qua.\nXuân…\n… hạ…\n… thu…\n… và đông, dù thời gian có thay đổi nhưng nụ cười của họ vẫn tràn ngập hạnh phúc như lúc ban đầu\nĐiều đặc biệt là dù đã chụp hàng trăm bức ảnh tại đó nhưng Yuri và chồng chỉ luôn tạo dáng 1 tư thế duy nhất. Không ôm hôn nồng nhiệt cũng chẳng kề má, họ chỉ nắm chặt tay nhau và cười thật hạnh phúc. Thế nhưng, chỉ dựa vào những cử chỉ nho nhỏ ấy người xung quanh cũng có thể cảm nhận được tình cảm chân thành của cả 2.\nYuri mãi là một cô gái bé nhỏ bên cạnh người đàn ông luôn che chở và bảo vệ cô trong suốt phần đời còn lại\nChia sẻ về ý tưởng độc đáo này, Yuri cho hay: “Thực ra đây là ý kiến của chồng tôi. Anh ấy nói khi nào nhìn tôi cũng có cảm giác như lần đầu gặp gỡ năm 18 tuổi. Vì thế, bao năm qua chúng tôi chỉ chụp ảnh với duy nhất 1 tư thế này thôi”. Yuri chia sẻ thêm rằng cô đã khóc khi nghe chồng nói ra những lời đó. Với cô, nó không chỉ có ý nghĩa đơn thuần là lời yêu thương mà còn tương tự như câu “Anh yêu em mãi mãi”. Đây chẳng phải là “liều thuốc” xoa dịu nỗi nhớ thương khi yêu xa hay sao?\nThứ thay đổi có thể là quần áo, hay khung cảnh đằng sau nhưng tình cảm của họ vẫn như lúc ban đầu\nMột cái nắm tay rất nhẹ nhưng tình cảm vẫn luôn đong đầy\nCó đôi khi họ cũng thay đổi tư thế chụp ảnh\nNhưng chẳng được bao lâu, tất cả lại đâu vào đấy",
    "title": "Cặp đôi chụp 1000 kiểu ảnh chỉ một tư thế trong 3 năm, ai cũng sốc khi biết sự thật",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/cap-doi-chup-1000-kieu-anh-chi-mot-tu-the-trong-3-nam-ai-cung-soc-khi-biet-su-that.html"
}