{
    "authors": [],
    "date_download": "2018-12-14 22:23:12",
    "date_modify": null,
    "date_publish": "2017-02-09 21:07:14",
    "description": "Đêm nào cũng thấy vợ biến mất, đặt camera ẩn chồng phát hiện hành động quá kinh hoàng Hành động kinh khủng này của người vợ đã khiến ông chồng phải cảm thấy ớn lạnh khi tận mắt chứng kiến qua camera. Camera là một trong những công cụ giám sá",
    "filename": "http%3A%2F%2Ftinvn.info%2Fdem-nao-cung-thay-vo-bien-mat-dat-camera-an-chong-phat-hien-hanh-dong-qua-kinh-hoang.html.json",
    "image_url": "http://i.tinvn.info/m/2017/02/33a24_02.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Hành động kinh khủng này của người vợ đã khiến ông chồng phải cảm thấy ớn lạnh khi tận mắt chứng kiến qua camera.\nCamera là một trong những công cụ giám sát thuận lợi nhất cho nhà cửa hoặc nơi làm việc, nơi sản xuất của bạn.\nMột ông chồng đã cũng đã thực hiện lắp camera trong căn phòng ngủ của mình vừa để tiện quan sát đứa con mới sinh của mình, vừa nhằm mục đích đề phòng nếu có kẻ trộm xâm nhập. Mặc dù chưa có tên trộm nào lẻn vào nhà, nhưng người đàn ông này lại được một phen rợn tóc gáy khi phát hiện ra hành động vô cùng đáng sợ này của vợ mình.\nNgười đàn ông này được một phen rợn tóc gáy khi phát hiện ra hành động vô cùng đáng sợ này của vợ mình.\nHình ảnh ghi lại lấy được từ camera cho thấy, trong căn phòng tối, người vợ của ông nằm trên sàn nhà, hai mắt sáng lóe lên. Cơ thể được kéo lê trên mặt đất như thể có ai đấy cầm hai chân kéo đi.\nNgười vợ của ông nằm trên sàn nhà, hai mắt sáng lóe lên.\nCơ thể được kéo lê trên mặt đất như thể có ai đấy cầm hai chân kéo đi.\nHành động kỳ quặc này của người vợ đã khiến ông chồng lạnh toát sống lưng khi chứng kiến tận mắt toàn bộ quá trình. Tuy nhiên, mọi chuyện vỡ lẽ sau khi ông trực tiếp hỏi bà vợ lý do đằng sau câu chuyện đáng sợ này.\nThì ra, hai mắt bà sáng lóe lên trong bóng tối là do hiệu ứng mắt đỏ khi nhìn vào camera. Còn hành động như bị kéo lê trên sàn nhà là do đứa con nhỏ mỗi lần thấy người mẹ ra khỏi phòng sẽ khóc thét lên, nên bà chỉ còn cách phải nằm bệt hẳn dưới sàn nhà để di chuyển, nhằm tránh cho đứa con không nhìn thấy.",
    "title": "Đêm nào cũng thấy vợ biến mất, đặt camera ẩn chồng phát hiện hành động quá kinh hoàng",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/dem-nao-cung-thay-vo-bien-mat-dat-camera-an-chong-phat-hien-hanh-dong-qua-kinh-hoang.html"
}