{
    "authors": [],
    "date_download": "2018-11-28 14:44:50",
    "date_modify": null,
    "date_publish": "2017-11-28 17:38:00",
    "description": "Không chồng con, mấy chục năm qua bà Nguyễn Thị Đỡ (87 tuổi) vẫn sống côi cút trong căn nhà cũ kỹ chỉ khoảng chục mét vuông tại đội 1, thôn Bắc, xã Cổ Dũng, huyện Kim Thành (Hải Dương).",
    "filename": "http%3A%2F%2Fhaiduong.tintuc.vn%2Fgoc-hai-duong%2Fvideo-xot-xa-nhin-canh-cu-ba-87-tuoi-co-ro-trong-tam-chieu-cu-giua-mua-dong-ret-buot.html.json",
    "image_url": "http://imagesfb.tintuc.vn/upload/icon/haiduong/95596/cu-ba-3.png",
    "language": null,
    "localpath": null,
    "source_domain": "haiduong.tintuc.vn",
    "text": " Không chồng con, mấy chục năm qua bà Nguyễn Thị Đỡ (87 tuổi) vẫn sống côi cút trong căn nhà cũ kỹ chỉ khoảng chục mét vuông tại đội 1, thôn Bắc, xã Cổ Dũng, huyện Kim Thành (Hải Dương).\n\n    Ngưỡng mộ với tình yêu dành cho quê hương qua những bản nhạc du dương của chàng trai 10X Hải Dương\n    Con đường chinh phục “đỉnh cao” của chàng trai Hải Dương - Á quân Vietnam Idol 2016\n\nỞ cái tuổi gần đất xa trời, cuộc sống của bà Đỡ vẫn không có lấy một ngày thảnh thơi. Khoản trợ cấp ít ỏi cho người nghèo chỉ giúp bà có tiền mua gạo, lo thuốc thang. Khi khỏe mạnh, bà phải tự mình mưu sinh. Lúc ốm đau, bà đành nhờ vả người em trai sống gần nhà.\n\nCăn nhà cũ kỹ của bà Đỡ - Ảnh: Facebook\n\nCăn nhà cũ kỹ của bà Đỡ - Ảnh: Facebook\n\nBiết hoàn cảnh thương tâm của bà Đỡ, nhiều người đã tìm đến căn nhà cũ kỹ hỏi thăm. Một người phụ nữ tiến lại gần, vạch chiếc chiếu ra mới nhìn thấy bà co ro trong giá lạnh.\n\n“Bà ơi, bà có lạnh không?”. Không nghe tiếng đáp trả, chỉ nghe của tiếng một cụ ông đáp thay: “Bà không nghe gì đâu cháu”. Một lúc sau, bà Đỡ mới phản ứng như muốn chống lại cơn lạnh buốt.\n\n“Bà lạnh lắm! Chân tay run hết cả lên rồi!”, chị này tiến ra ngoài và báo cho mọi người đến thăm biết tình hình của cụ.\n\nHình ảnh bà Đỡ co ro trong tấm chiếu cũ - Ảnh: Facebook\n\nHình ảnh bà Đỡ co ro trong tấm chiếu cũ - Ảnh: Facebook\n\nSau khi câu chuyện và hình ảnh thương tâm của bà Đỡ đăng tải, cộng đồng mạng không khỏi xót xa. Bài viết đã nhận được hàng nghìn lượt quan tâm và chia sẻ của mọi người.\n\nCộng đồng mạng đăng tải câu chuyện thương tâm của bà Đỡ - Ảnh chụp màn hình\n\nCộng đồng mạng đăng tải câu chuyện thương tâm của bà Đỡ - Ảnh chụp màn hình\n\nMột số bạn trẻ đã đứng ra quyên góp gửi đến bà số tiền để vơi bớt phần nào khó khăn. Nhóm tình nguyện tại địa phương đã tổ chức thăm hỏi, sửa sang lại nhà cửa, chuyển đến bà những tấm chăn gối mới để mùa đông của bà ấm áp hơn.\n\nMùa đông này bà Đỡ đã ấp áp hơn khi sống trong căn nhà tường vôi mới, chăn đệm mới - Ảnh: Facebook\n\nMùa đông này bà Đỡ đã ấp áp hơn khi sống trong căn nhà tường vôi mới, chăn đệm mới - Ảnh: Facebook\n\nGiờ đây bà Đỡ đã không còn phải sống trong cảnh đắp chiếu thay chăn - Ảnh: Facebook\n\nGiờ đây bà Đỡ đã không còn phải sống trong cảnh đắp chiếu thay chăn - Ảnh: Facebook\ncreate\n\nMinh Cát / phunusuckhoe.vn",
    "title": "VIDEO: Xót xa nhìn cảnh cụ bà 87 tuổi co ro trong tấm chiếu cũ giữa mùa đông rét buốt",
    "title_page": null,
    "title_rss": null,
    "url": "http://haiduong.tintuc.vn/goc-hai-duong/video-xot-xa-nhin-canh-cu-ba-87-tuoi-co-ro-trong-tam-chieu-cu-giua-mua-dong-ret-buot.html"
}