{
    "authors": [
        "Please Enter Your Name Here"
    ],
    "date_download": "2018-09-09 00:38:55",
    "date_modify": null,
    "date_publish": "2018-09-08 13:59:13",
    "description": null,
    "filename": "https%3A%2F%2Fgiadinhtiepthi.com%2Fchia-se-thang-than-vu-viec-25000-usd-va-cai-cach-giao-duc-rot-cuc-la-san-si-hay-la-ganh-ti%2F.json",
    "image_url": ["https://giadinhtiepthi.com/wp-content/uploads/2018/09/00EFECA7-3D56-4E5D-ACEC-2D6EF4D12AC0.jpeg",
        "https://giadinhtiepthi.com/wp-content/uploads/2018/09/00EFECA7-3D56-4E5D-ACEC-2D6EF4D12AC0-696x359.jpeg",
        "https://giadinhtiepthi.com/wp-content/uploads/2018/09/B4112BF4-43BB-4B6F-B27F-B332C44479D9.jpeg",
        "https://giadinhtiepthi.com/wp-content/uploads/2018/09/35C11FE0-DE65-459F-9460-2F496C97AAAB.jpeg",
        "https://giadinhtiepthi.com/wp-content/uploads/2018/09/00EFECA7-3D56-4E5D-ACEC-2D6EF4D12AC0.jpeg"
    ],
    "movies": [],
    "language": "vi",
    "localpath": null,
    "source_domain": "giadinhtiepthi.com",
    "text": "Những ngày qua, trên mạng xã hội các phụ huynh liên tục chia sẻ các clip con học tập đọc với phương pháp mới, đọc thơ qua các hình tam giác, ô vuông mà không đánh vần chữ và clip những hoa hậu á hậu , mc bán dâm…\nSự việc được nối tiếp nhau gây ra những làn sóng phẫn nộ chỉ trích cũng như mỉa mai của cộng đồng mạng đến những nhân vật chính của câu chuyện cải cách cũng như chuyện suy đồi đạo đức của hoa hậu á hậu bán dâm.\nXuất hiện video, hình ảnh clip chế\nTrên mạng xã hội, các phụ huynh bức xúc liên tục chia sẻ các clip con họ tập đọc với phương pháp mới, đọc qua các hình tam giác, ô vuông mà không đánh vần chữ. Ngay lập tức những ký tự tam giác, ô vuông, trái tim trở thành chủ đề hot để cư dân mạng khai thác, điều chế thành những sản phẩm mang tính chất giải trí.\nTất cả những điều này đều gây ra những làn sóng dư luận, cộng đồng mạng Việt Nam luôn luôn có tính chất “vào hùa” theo phong trào , ném đá chỉ trích người khác, không biết những việc làm như thế có làm cuộc sống của mình tốt lên được không ????\nMới đây thì streamer nổi tiếng Pew Pew đã có những phát ngôn vô cùng thẳng thắn về vấn đề này và nhận được rất nhiều những phản hồi đồng tình với anh.",
    "title": "Chia sẻ thẳng thắn vụ việc 25000 USD và cải cách giáo dục, rốt cục là “sân si” hay là “ganh tị”",
    "title_page": null,
    "title_rss": null,
    "url": "https://giadinhtiepthi.com/chia-se-thang-than-vu-viec-25000-usd-va-cai-cach-giao-duc-rot-cuc-la-san-si-hay-la-ganh-ti/"
}