{
    "authors": [],
    "date_download": "2018-12-14 22:23:16",
    "date_modify": null,
    "date_publish": "2017-04-04 21:49:32",
    "description": "Nghiện xăm mình, thiếu nữ khóc ngất khi nhìn thấy cánh tay mình sau vài ngày đi xóa Nhìn những hình ảnh rùng mình này, có ai còn can đảm đi xăm mình nữa không?   Xăm mình thời nay càng trở nên phổ biến hơn trước rất nhiều. Không chỉ đ",
    "filename": "http%3A%2F%2Ftinvn.info%2Fnghien-xam-minh-thieu-nu-khoc-ngat-khi-nhin-thay-canh-tay-minh-sau-vai-ngay-di-xoa.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/xam31.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Nhìn những hình ảnh rùng mình này, có ai còn can đảm đi xăm mình nữa không?\nXăm mình thời nay càng trở nên phổ biến hơn trước rất nhiều. Không chỉ để thể hiện cá tính, nhiều người còn tìm tới nó như 1 cách để lưu giữ kỷ niệm trên thân thể.\nTuy nhiên, để có được hình xăm, những khách hàng cũng phải trải qua ngàn vạn đau đớn đến từ những mũi kim. Chẳng những vậy, họ còn có thể gặp rủi ro khá cao nếu như gặp phải anh thợ không ưng ý. Hoặc khi không còn thích hình xăm đó nữa, họ hoàn toàn có thể rơi vào thảm cảnh như dưới đây.\nHình ảnh được chia sẻ trên Facebook hiện đang được cư dân mạng chú ý\nĐược một cư dân mạng có tên N.N.M.P chia sẻ trên Facebook, những hình ảnh vô cùng kinh hoàng của một người bạn sau khi đi xóa hình xăm nhanh chóng thu hút được sự chú ý của cộng đồng mạng. Có thể thấy mực đã phai hết nhưng thay vào đó là những vết phồng rộp đáng sợ.\nCàng zoom gần, càng thấy kinh hoàng\nTheo một thợ xăm có kinh nghiệm, đây là một hiện tượng hết sức bình thường sau khi xóa xăm. Thường mất tới 5 – 7 ngày để những vết phồng rộp kia xẹp xuống nhưng khổ chủ hoàn toàn không nên xóa xăm trên diện tích rộng như vậy trong 1 lần.\nTrước đó, một cô gái trẻ ở Malaysia cũng đã phải nhận cái kết không thể kinh hoàng hơn vì nghiện xăm henna. Vài ngày sau khi xăm, đôi tay của cô trở nên đỏ rát, phồng rộp như bị bỏng.\nVẫn biết bị rơi vào hoàn cảnh này là do “hên xui” nhưng nhìn những hình ảnh đáng sợ như vậy, liệu có ai còn can đảm xăm mình nữa không?",
    "title": "Nghiện xăm mình, thiếu nữ khóc ngất khi nhìn thấy cánh tay mình sau vài ngày đi xóa",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/nghien-xam-minh-thieu-nu-khoc-ngat-khi-nhin-thay-canh-tay-minh-sau-vai-ngay-di-xoa.html"
}