{
    "authors": [],
    "date_download": "2018-12-14 22:23:28",
    "date_modify": null,
    "date_publish": "2017-03-20 16:00:47",
    "description": "Liên tục được con trai báo mộng, bà mẹ kinh hãi khi nhìn thấy cảnh tượng khi thăm mộ con Vì mải chơi đùa mà cậu bé 5 tuổi vô tình rơi xuống cống gần nhà và thiệt mạng khiến ai cũng phải đau xót. Nạn nhân là một cậu bé 5 tuổi không may thiệt mạn",
    "filename": "http%3A%2F%2Ftinvn.info%2Flien-tuc-duoc-con-trai-bao-mong-ba-me-kinh-hai-khi-nhin-thay-canh-tuong-khi-tham-mo-con.html.json",
    "image_url": "http://i.tinvn.info/m/2017/03/cau-be-blogtamsu-1_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Vì mải chơi đùa mà cậu bé 5 tuổi vô tình rơi xuống cống gần nhà và thiệt mạng khiến ai cũng phải đau xót.\nNạn nhân là một cậu bé 5 tuổi không may thiệt mạng vì rơi xuống cống rãnh thoát nước trước nhà gây xôn xao dư luận Trung Quốc. Được biết, miệng cống thoát nước này không được đậy nắp sau đến 1,5m và chứa đầy nước thải. Vài giờ sau khi cậu bé gặp nạn người nhà mới phát hiện ra thi thể cậu bé.\nSự ra đi của cậu bé khiến cha mẹ đau xót vô cùng. Tuy nhiên, chỉ sau hai ngày được chôn cất, mẹ của cậu bé luôn gặp phải những giấc mộng khiếp sợ. Chị cho rằng con trai đêm nào cũng báo mộng cầu xin.\nNgười mẹ đau xót vô cùng trước sự ra đi của con trai mới chỉ 5 tuổi.\nChị Kiều Lâm, mẹ cậu bé luôn tự dằn vặt vì không thể cứu được con mình nên cậu bé mới báo mộng cho biết không chỉ một lần. Nghĩ đến điều chẳng lành cho nên sau khi cậu bé qua đời được 4 ngày, vợ chồng anh chị quyết định ra nghĩa trang đào mộ con trai kiểm tra.\nCậu bé liên tục báo mộng khiến người mẹ đau xót không nguôi.\nThế nhưng vừa lật nắp quan tài thì cảnh tượng trước mắt khiến anh chị đau đớn vô cùng. Trước khi được chôn cất cậu bé được đặt nằm ngay ngắn nhưng hiện tại lại giơ một cánh tay lên như đang cầu cứu.\nMặc dù rất đau xót con trai nhưng anh chị cố kìm nén nỗi đau để lo hậu sự cho cậu bé.",
    "title": "Liên tục được con trai báo mộng, bà mẹ kinh hãi khi nhìn thấy cảnh tượng khi thăm mộ con",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/lien-tuc-duoc-con-trai-bao-mong-ba-me-kinh-hai-khi-nhin-thay-canh-tuong-khi-tham-mo-con.html"
}