{
    "authors": [],
    "date_download": "2018-12-05 16:23:59",
    "date_modify": null,
    "date_publish": "2017-02-04 10:27:46",
    "description": "Khoe ảnh đẹp không tỳ vết nhưng Ngọc Trinh khiến người nhìn tá hỏa khi phát hiện ra phần ‘dị dạng’ này! Không thể đếm được đây là lần thứ bao nhiêu Ngọc Trinh gặp sự cố dở khóc dở cười như thế này! Ai cũng biết Ngọc Trinh sở hữu các số đo và tỷ lệ thân hình c",
    "filename": "http%3A%2F%2Ftinvn.info%2Fkhoe-anh-dep-khong-ty-vet-nhung-ngoc-trinh-khien-nguoi-nhin-ta-hoa-khi-phat-hien-ra-phan-di-dang-nay.html.json",
    "image_url": "http://i.tinvn.info/m/2017/02/ngoc-trinh-blogtamsuvn-131_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Không thể đếm được đây là lần thứ bao nhiêu Ngọc Trinh gặp sự cố dở khóc dở cười như thế này!\nAi cũng biết Ngọc Trinh sở hữu các số đo và tỷ lệ thân hình chuẩn. Mỗi khi mặc sexy xuất hiện tại sự kiện thì các khách mời cũng phải lác mắt. Ấy vậy mà đẹp chừng đó vẫn chưa đủ đối với Nữ hoàng nội y, chính vì thế mà cô đã nhiều lần phải nhờ đến photoshop. Tuy nhiên vì quá lạm dụng mà thân hình cô còn bị biến dạng hẳn, nhiều lúc còn bị khuyết cả bộ phận. Mới đây, cô nàng đăng bức ảnh mặc váy đen đẹp miễn chê, gương mặt trong sáng như thiên thần. Tuy nhiên lúc nhìn xuống phía dưới thì ai cũng toá hoả vì Ngọc Trinh bị mất luôn 1 bên chân! Trước đó người đẹp này đã từng muối mặt vì vướng sự cố tương tự.\nĐây chính là bức ảnh có vấn đề của Ngọc Trinh. Một chiếc chân đã không cánh mà bay\nNhiều người đã phát hiện ra lỗi photoshop này\nTrong cùng bộ ảnh mà Nữ hoàng nội y đăng, cô đẹp long lanh không tì vết\nNhìn người đẹp Trà Vinh thế này ai chẳng thích ngắm\nMột trong những bức ảnh không bị photoshop làm mất bộ phận của Ngọc Trinh\nTrước đó, Nữ hoàng nội y nhiều lần bị soi mất chân vì chỉnh ảnh quá đà\nMột lần khác chiếc chân bỗng biến mất khó hiểu\nKhông chỉ chân, Ngọc Trinh còn nhiều lần bị bắt lỗi photoshop khác nhau",
    "title": "Khoe ảnh đẹp không tỳ vết nhưng Ngọc Trinh khiến người nhìn tá hỏa khi phát hiện ra phần ‘dị dạng’ này!",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/khoe-anh-dep-khong-ty-vet-nhung-ngoc-trinh-khien-nguoi-nhin-ta-hoa-khi-phat-hien-ra-phan-di-dang-nay.html"
}