{
    "authors": [],
    "date_download": "2018-12-05 16:24:16",
    "date_modify": null,
    "date_publish": "2017-04-15 20:18:28",
    "description": "Bé Nhật Lan báo mộng cho người nhà về nghi phạm trước khi bị bắt Như Báo Gia đình & Xã hội đã thông tin, sáng qua (14/4), phía cảnh sát nước Nhật Bản đã bắt giữ nghi phạm Shibuya Yasumasa (46 tuổi) liên quan đến cái",
    "filename": "http%3A%2F%2Ftinvn.info%2Fbe-nhat-lan-bao-mong-cho-nguoi-nha-ve-nghi-pham-truoc-khi-bi-bat.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/dsc-3425-1492223029645-1492226918395.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Như Báo Gia đình & Xã hội đã thông tin, sáng qua (14/4), phía cảnh sát nước Nhật Bản đã bắt giữ nghi phạm Shibuya Yasumasa (46 tuổi) liên quan đến cái chết thương tâm của cháu Lê Thị Nhật Linh (9 tuổi), trú tại thôn Bãi Sậy 3, xã Tân Dân, huyện Khoái Châu (Hưng Yên).\nKhi có thông từ nước sở tại, vợ chồng chị Nguyễn Thị Nguyên (SN 1986) cùng anh Lê Anh Hào (SN 1982) là bố mẹ bé Linh đã từ nhà ngoại tại thôn Trà My, xã Thuỵ Hương, huyện Kiến Thuỵ, TP. Hải Phòng về quê nội Hưng Yên để đón Đại sứ Nhật Bản tại Việt Nam đến thăm, chia buồn.\nTrao đổi với PV, chị Nguyên cho hay, từ khi xảy ra sự việc với bé Linh, ai trong gia đình cũng buồn tủi, hụt hẫng. Cứ mỗi khi đêm xuống thấy trẻ nhỏ hàng xóm quây quần cùng bố mẹ chị lại khóc.\n“Hàng đêm, hai vợ chồng tôi không thể nào ngủ được, cứ nhắm mắt lại là thấy con gái hiện về, có những đêm anh Hào ngồi dậy khóc rưng rức vì nhớ con. Có lẽ, không biết đến bao giờ nỗi đau này sẽ được nguôi ngoai”, mẹ bé Linh tâm sự.\nTrước thông tin về nghi phạm Shibuya Yasumasa, chị Nguyên cho hay, vào khoảng 5 giờ 30 phút sáng qua, vợ chồng chị có nhận được thông báo từ phía Nhật Bản thông tin đã bắt được nghi phạm sát hại bé Linh và nghi phạm này cách nhà ở của vợ chồng chị khoảng 300m. Tuy nhiên, lúc đó không có ảnh nên không biết nghi phạm như thế nào.\nNghi phạm liên quan sát hại bé Nhật Linh bị cảnh sát Nhật Bản đưa đi vào sáng 14/4. Ảnh: Asahi\n“Khi tôi nhìn thấy ảnh báo chí đăng tải, tôi đã oà khóc và giật mình vì ở ngoài đời tôi có biết và một vài lần gặp nghi phạm này. Tôi không bao giờ nghĩ người này lại có thể lại sát hại cháu Linh, bởi lẽ nghi phạm làm Hội trưởng hội phụ huynh nơi cháu Linh học và làm tình nguyện viên đưa đón, đứng tại ngã ba, ngã tư hướng dẫn học sinh tới trường”, chị Nguyên cho biết.\nTheo mẹ nạn nhân, cách đây ít hôm khi làm tuần đầu cho con gái xong, hai vợ chồng chị và con nhỏ sang quê ngoại ở TP. Hải Phòng nghỉ ngơi. Không biết có phải linh tính cháu Linh mách bảo hay không mà bác ruột cháu (anh trai chị Nguyên) có mơ thấy cháu về.\n“Khi cháu Linh về, cháu đứng ở phía đầu giường ngủ và cười với bác, sau đó cháu nói với bác kẻ giết mình là người đàn ông ở gần nhà, năm nay 47 tuổi. Lúc nói xong thì bác không nhìn thấy Nhật Linh đâu nữa”, mẹ bé Linh kể.\nHôm sau, anh trai chị Nguyên có nói với gia đình về giấc mơ lạ tối hôm trước, có người thì cho rằng cháu chết oan nên về báo mộng. Có người lại nghĩ, vì bác thương cháu quá nên mộng mị, nhưng đến sáng hôm qua khi nghe thông tin về nghi phạm sát hại cháu Linh thì ai trong gia đình cũng giật mình và tin về giấc mơ đó.\nNgôi nhà bên quê nội Nhật Linh đã yên bình sau những ngày đau thương. Ảnh: Đ.Tuỳ\nChị Nguyên cho biết: “Tôi biết, khi nói ra sự việc này có thể nhiều người không tin, nhưng bản thân tôi thì thấy điều đó là sự thần giao cách cảm và linh tính mách bảo của cháu Linh với người thân trong gia đình”.\nMẹ nạn nhân chia sẻ, tại Nhật Bản khi đi học thì Hội trưởng hội phụ huynh sẽ thay đổi theo từng năm học, không cố định, thậm chí cả lớp trưởng lớp học đó.\nCòn theo luật pháp nước sở tại, nếu cơ quan chức năng xác định là hung thủ thì phải có bằng chứng xác thực hay phải bắt được quả tang. Cho nên, đối với sự việc bé Nhật Linh bị sát hại thì cả hai yếu tố đó không có. Mặc dù vậy, phía cơ quan chức năng phía Nhật Bản đã dựa vào nhiều yếu tố khác nhau để tìm ra nghi phạm.\nAnh Hào thắp hương bên phần mộ con gái xấu số. Ảnh: Đ.Tuỳ\nĐược biết, nghi phạm sát hại ở khu trung cư và có hai con nhỏ đang theo học cùng trường với bé Nhật Linh. Vào ngày mai (16/4), gia đình chị Nguyên sẽ quay lại Nhật Bản để cùng với cơ quan chức năng phối hợp điều tra về nghi phạm.\nTrước đó, vào ngày 24/3, trên đường đi học từ nhà tới trường, cháu Lê Thị Nhật Linh (9 tuổi), trú quán tại thôn Bãi Sậy 3, xã Tân Dân, huyện Khoái Châu (Hưng Yên) đang sinh sống cùng bố mẹ tại Nhật Bản bị mất tích.\nĐến ngày 26/3, cơ quan chức năng đã tìm thấy thi thể bé Linh trong tình trạng tử vong, trên người không mặc quần áo. Sau đó 1 tuần, thi thể Nhật Linh được đưa về quê nội an táng tại thôn Bãi Sậy 3, xã Tân Dân.",
    "title": "Bé Nhật Lan báo mộng cho người nhà về nghi phạm trước khi bị bắt",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/be-nhat-lan-bao-mong-cho-nguoi-nha-ve-nghi-pham-truoc-khi-bi-bat.html"
}