{
    "authors": [],
    "date_download": "2018-12-14 22:23:04",
    "date_modify": null,
    "date_publish": "2017-03-31 21:45:21",
    "description": "Đêm nào cũng nghe lục đục dưới gầm giường, sợ hãi lật tấm phản phát hiện bí mật kinh hoàng Thấy gầm giường có những tiếng lục đục kì lạ, người đàn ông lật tấm phản lên và nhìn thấy điều kinh dị.   Thời gian gần đây, cộng đồng mạng xôn xao về",
    "filename": "http%3A%2F%2Ftinvn.info%2Fdem-nao-cung-nghe-luc-duc-duoi-gam-giuong-so-hai-lat-tam-phan-phat-hien-bi-mat-kinh-hoang.html.json",
    "image_url": "http://i.tinvn.info/m/2017/03/tran-blogtamsuvn-02.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Thấy gầm giường có những tiếng lục đục kì lạ, người đàn ông lật tấm phản lên và nhìn thấy điều kinh dị.\nThời gian gần đây, cộng đồng mạng xôn xao về một vài bức ảnh được một người đàn ông chụp lại. Những hình ảnh đó được chụp từ trong chính ngôi nhà của người đàn ông này. Từ lúc bức ảnh này được đưa lên, đã có rất nhiều lượt bình luận.\nTheo lời chia sẻ của chính người đàn ông này, hằng đêm ông đều nghe thấy những tiếng động kì lạ văng vẳng bên tai. Lúc ban đầu, ông nghĩ có lẽ là đó là tiếng chuột chạy loạn trong nhà. Nhưng dần dần những tiếng động kì lạ càng ngày càng trở nên rõ ràng hơn. Do quá tò mò muốn biết thực chất những tiếng lục đục hàng đêm đó là gì, ông đã quyết định đi tìm hiểu. Đến khi nhìn thấy sự thật, ông thấy lạnh toát sống lưng, không dám tin vào mắt mình.\nHình ảnh con trăn khổng lồ trú ngụ dưới gầm giường của một gia đình\nHằng đêm con trăn này đã tạo ra rất nhiều tiếng động kì lạ\nHóa ra những tiếng lục đục hàng đêm đó là do con trăn khổng lồ dưới gầm giường tạo ra. Tuy nhiên, điều đáng sợ không dừng lại ở đó. Theo những lời được kể lại, phần bụng của con trăn này to gấp nhiều lần mức bình thường. Ông quyết định gọi những người hàng xóm xung quanh mang con trăn ra ngoài. Khi mổ bụng con trăn, tất cả những người ở đó đều mặt mày tái xanh khi trông thấy một xác người đàn ông nằm ở trong đó.\nNgười đàn ông đã nhờ sự giúp đỡ của những người hàng xóm để mang trăn đi\nPhần lớn mọi người đều cảm thấy phần bụng của con trăn này rất kì lạ\nHình ảnh kinh dị khiến nhiều người ám ảnh khi mổ bụng trăn\nMọi người mặt mày tái dại khi trông thấy một người đàn ông đang nằm ở trong đó\nXem thêm: Đi biển về, bất ngờ bị mất cả mảng thịt ở chân, đến khi gặp bác sĩ cả nhà mới kinh hãi khi biết sự thật đằng sau\nCũng theo người đàn ông này, người đàn ông xấu số bị trăn ăn thịt là một người dân ở trong làng. Thực chất người đàn ông này đã bị mất tích khá lâu trước khi được tìm thấy trong bụng trăn.",
    "title": "Đêm nào cũng nghe lục đục dưới gầm giường, sợ hãi lật tấm phản phát hiện bí mật kinh hoàng",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/dem-nao-cung-nghe-luc-duc-duoi-gam-giuong-so-hai-lat-tam-phan-phat-hien-bi-mat-kinh-hoang.html"
}