{
    "authors": [],
    "date_download": "2018-12-05 16:24:08",
    "date_modify": null,
    "date_publish": "2017-04-12 07:45:26",
    "description": "Hàng ngàn người Hà Nội đứng hình khi chứng kiến bộ trang phục trần da thịt của em gái trẻ đẹp này Tối qua Sài Gòn bỗng nhiên se lạnh các mẹ ạ, em đang nằm trong chăn ấm lướt web thì bỗng đập vào mắt là tấm hình chụp lại một cô gái ăn mặc siêu hở hang đa",
    "filename": "http%3A%2F%2Ftinvn.info%2Fhang-ngan-nguoi-ha-noi-dung-hinh-khi-chung-kien-bo-trang-phuc-tran-da-thit-cua-em-gai-tre-dep-nay.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/1479624656884.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Tối qua Sài Gòn bỗng nhiên se lạnh các mẹ ạ, em đang nằm trong chăn ấm lướt web thì bỗng đập vào mắt là tấm hình chụp lại một cô gái ăn mặc siêu hở hang đang đứng đứng ngoài phố. Không nói chắc các mẹ cũng biết em rùng mình như thế nào, mình đang nằm trong chăn đây mà còn thấy lạnh, huống gì người ta ăn mặc phong phanh thế kia đứng giữ trời.\nNhìn kỹ hơn thì em thấy tấm hình đó được chụp ở phố Hàng Trống, Hà Nội. Vội nhắn tin cho thằng bạn ngoài đó hỏi xem Hà Nội có lạnh không, nó bảo rằng thời tiết cũng hơi se se vào buổi tối. Em gật gù, chợt nhớ tới câu nói vui hay nghe được từ mấy người bạn là “thời trang phang thời tiết”, em lại bật cười vì nếu gán vào trường hợp của cô gái này thì có vẻ đúng quá.\nCô gái ấy đang mặc một bộ đồ có thể che được những chỗ cần che, còn những chỗ không cần che thì cứ thoải mái phô bày ra cho thiên hạ ngắm nhìn.Em thấy thà không có lớp vải mỏng phủ bên ngoài thì thôi, câu chuyện sẽ đi theo chiều hướng khác, đằng này cô ấy phủ một lớp mỏng bên ngoài làm em thấy nhìn vào nó tức tức mắt sao ấy các mẹ ạ. Đã có ý muốn che thì che cho trót, đằng này cứ làm cái kiểu nửa kín nửa hở, cứ như ra vẻ đang khiêu khích ánh nhìn của mọi người. Nhìn phía sau thôi nhưng em thấy hình như cô gái này cũng có vẻ khá xinh xắn, dáng người thì cũng mũm mĩm đáng yêu, thế nhưng nếu để khoe ra sự dễ thương của mình bằng cách này thì thật hết nói nổi.\nEm xin phép được gọi chuyện những cô gái có xu hướng ăn mặc thế này ra đường là một “vấn nạn”. Chắc các mẹ cũng chả lạ gì khi ngày nay những hình ảnh tương tự như thế xuất hiện đầy rẫy trên mạng, chỉ cần bắt gặp một cô gái ăn mặc hở hang, người ta liền rút điện thoại ra chụp một cái “rụp”, 1 phút sau nó sẽ có mặt trên mạng xã hội để người ta tha hồ ngắm nhìn, bàn tán và chỉ trích.\nNhững cô gái chuộng cái mốt khoe da thịt này thường chọn cho mình những thứ chất liệu vải mỏng tang để khoác lên người, có cô thì chỉ mặc bikini như đi thi hoa hậu biển, người thì lại không thèm mặc đồ lót, chỉ che đậy chỗ kín đáo bằng những lớp vải hờ hững, lả lướt…Nhưng em thấy tệ nhất là mấy cô dù có mặc lên người bao nhiêu thứ vải đi nữa thì cũng như chả mặc gì, khiến người nhìn dù chẳng muốn tưởng tượng thì vẫn có thể đoán được bên trong trông như thế nào.\n“Đẹp khoe xấu che”, những cô gái ấy tự tin là mình đẹp nên có quyền khoe ra để mọi người cùng “được” chiêm ngưỡng. Em thấy tư tưởng đó chẳng hợp lý tí nào các mẹ ạ, cứ thấy nó bệnh bệnh sao ấy chứ chẳng phải là phát ngôn của những người lên tiếng vì cái đẹp. Có nhiều ngôi sao cũng chuộng kiểu ăn mặc khoe điểm nhấn cơ thể, nhưng cái cách họ khoe rất tế nhị, có hở hang nhưng nhìn vẫn sang trọng và quý phái, công chúng nhìn vào cũng phải gật gù rằng họ đẹp…còn mấy cô gái này là khoe một cách lộ liễu, phơi bày mọi thứ lồ lộ ra, nhìn chẳng thấy đẹp ở đâu mà chỉ thấy quá phản cảm.\nKhông biết các mẹ thì sao chứ như em đây, ra đường mà mặc đồ có cổ khoét hơi sâu một tí thôi cũng phải luôn để ý để tránh gây hở hang quá đà, đôi khi sơ suất để lộ ra một ít đồ nhỏ thôi cũng đủ cảm thấy ngại ngùng…Vậy tức là những cô gái ăn mặc phản cảm kia không biết cảm thấy xấu hổ hay sao?\nĐồng ý rằng ở nhà người ta thích mặc sao thì mặc, nhưng khi ra đường thì phải biết để ý và chỉn chu hết sức có thể. Chẳng hiểu sao mấy cô gái này có thể khoác mấy bộ cánh như vậy để ra đường, những bộ đồ mà e nghĩ ở nhà chắc có cho tiền em cũng chẳng dám mặc.\nNgười phụ nữ Việt Nam từ xưa đến nay luôn biết giữ gìn trong mình sự kín đáo, e lệ và nghiêm túc, ra ngoài đường là phải ý tứ, phải để ý từ ăn mặc cho đến dáng đi dáng đứng. Đồng ý rằng khi xã hội phát triển, hòa nhập với thế giới thì người phụ nữ có thể ăn mặc một cách thoải mái hơn, gợi cảm hơn, khoe ra những đường cong mà tạo hóa ban cho mình…nhưng tất nhiên, dù có nói gì đi nữa thì việc ấy vẫn phải dừng lại ở một mức độ cho phép. Hở hang quá đà khi đi ra đường đồng nghĩa với việc tự hạ thấp bản thân mình, tự biến mình trở thành trò cười cho thiên hạ, người ngoài nhìn vào sẽ không thể nào có thiện cảm cũng như những suy nghĩ tốt.\nEm thấy đàn ông ai cũng thích nhìn phụ nữ sexy một chút, quyến rũ một chút và tất nhiên chỉ là một chút thôi. Con gái ra đường mà thế này thì một là sẽ trở thành thứ để trêu ghẹo của nhưng người đàn ông khiếm nhã, còn đàn ông mà chững chạc, chín chắn thì chỉ có nước chạy dài, chưa kể đến chuyện các cô ấy có thể bị hãm hại do ăn mặc quá khiêu khích thì sao, các mẹ nhỉ?\nCách ăn mặc cũng phản ánh một phần ý thức của con người. Không cần biết cô ấy học vấn ra sao, nội tâm tốt thế nào, chỉ cần cô ấy ra đường với một bộ quần áo phản cảm, ngay lập tức cô ấy sẽ trở thành một con người không có văn hóa trong nhận xét của mọi người. Em thấy cũng phải thôi, người mà có văn hóa ai lại đem mình ra làm trò cười cho thiên hạ như thế. Ăn mặc đẹp, lịch sự chính là cách chúng ta tự tôn trọng bản thân mình cũng như thể hiện sự tôn trọng với nhưng người xung quanh. Đừng để chỉ vì một hành động thiếu suy nghĩ của mình mà kéo theo những hệ quả không mong muốn về sau các chị em ạ.",
    "title": "Hàng ngàn người Hà Nội đứng hình khi chứng kiến bộ trang phục trần da thịt của em gái trẻ đẹp này",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/hang-ngan-nguoi-ha-noi-dung-hinh-khi-chung-kien-bo-trang-phuc-tran-da-thit-cua-em-gai-tre-dep-nay.html"
}