{
    "authors": [],
    "date_download": "2018-12-14 22:23:05",
    "date_modify": null,
    "date_publish": "2017-02-17 19:43:13",
    "description": "Thấy vợ máu me nằm bất động trên sàn, tưởng con gái “xuống tay” hạ sát, lao vào phát hiện sự thật kinh hoàng Mở cửa bước vào nhà, thấy vợ đầu đầm đìa máu, nằm im bất động. Khi liếc nhìn sang bên cạnh người đàn ông câm nín khi trông thấy hung thủ thực sự.   Gầ",
    "filename": "http%3A%2F%2Ftinvn.info%2Fthay-vo-mau-me-nam-bat-dong-tren-san-tuong-con-gai-xuong-tay-ha-sat-lao-vao-phat-hien-su-that-kinh-hoang.html.json",
    "image_url": "http://i.tinvn.info/m/2017/02/mau-blogtamsuvn-05_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Mở cửa bước vào nhà, thấy vợ đầu đầm đìa máu, nằm im bất động. Khi liếc nhìn sang bên cạnh người đàn ông câm nín khi trông thấy hung thủ thực sự.\nGần đây, trên mạng xã hội xôn xao về một bức ảnh chụp cảnh một người phụ nữ lớn tuổi nằm bất động xung quanh đầu bị những chất lỏng màu đỏ bao quanh. Ngay khi xuất hiện trên mạng xã hội, bức ảnh này đã tạo ra một làn sóng dữ dội. Một số cư dân mạng cho rằng người phụ nữ này đã bị sát hại vô cùng dã man.\nBức ảnh đã gây xôn xao cộng đồng mạng trong một thời gian\nKhông dừng lại ở đó, trong bức ảnh còn xuất hiện một nhân vật khác mà theo các cư dân mạng tìm hiểu được thì đây chính là con gái của người phụ nữ kia. Cộng đồng mạng lại xôn xao với rất nhiều luồng ý kiến trái chiều. Có người cho rằng xã hội giờ đã biến đổi theo một chiều hướng vô cùng tiêu cực. Nhưng có một số người lại không cho là như vậy.\nNgười phụ nữ nằm bất động và xung quanh là những chất lỏng màu đỏ kì lạ\nCuối cùng, một số cư dân mạng đã nhìn ra điểm kì lạ trong bức ảnh này, xung quanh đầu của người phụ nữ này không chỉ có chất lỏng màu đỏ mà còn có một ít bọt xà phòng lẫn trong số chất lỏng màu đỏ kì bí kia. Hóa ra, chất lỏng màu đỏ mà nhiều người cho rằng là máu đó chỉ là thuốc nhuộm màu đỏ. Người con gái trong bức ảnh đúng là cô con gái, và cô đang nhuộm lại tóc cho mẹ của mình.\nThì ra “thủ phạm” thực sự là những lọ thuốc nhuộm tóc\nTheo những gì được chia sẻ, bức ảnh này do chính người chồng đưa lên. Lúc ban đầu, khi mới về nhà, ông cũng vô cùng hoảng hốt khi thấy vợ nằm bất động, đầu đầy máu. Nhưng khi định thần lại, ông đã phát hiện sự thật đằng sau.",
    "title": "Thấy vợ máu me nằm bất động trên sàn, tưởng con gái “xuống tay” hạ sát, lao vào phát hiện sự thật kinh hoàng",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/thay-vo-mau-me-nam-bat-dong-tren-san-tuong-con-gai-xuong-tay-ha-sat-lao-vao-phat-hien-su-that-kinh-hoang.html"
}