{
    "authors": [],
    "date_download": "2018-11-28 14:44:47",
    "date_modify": null,
    "date_publish": "2017-08-27 10:52:44",
    "description": "(Blogtamsu)  - Ai cũng phải kinh ngạc khi biết nguyên nhân bà cụ 92 tuổi vẫn có thể mang thai.",
    "filename": "http%3A%2F%2Fthoibao.today%2Fpaper%2Fba-cu-92-van-mang-thai-ta-hoa-dua-di-kham-moi-phat-hien-su-that-dong-troi-sau-50-nam-2316227.json",
    "image_url": "http://img.thoibao.today/home/fetch?u=http%3a%2f%2fimg.blogtamsu.vn%2f2017%2f08%2fmang-thai.jpg%23force-thumb",
    "language": null,
    "localpath": null,
    "source_domain": "thoibao.today",
    "text": "(Blogtamsu)  - Ai cũng phải kinh ngạc khi biết nguyên nhân bà cụ 92 tuổi vẫn có thể mang thai.\n\nCộng đồng my nguyen 27-08-2017\n\nThực tế, hiếm có cụ bà nào ở ngưỡng tuổi gần đất xa trời lại có thể mang thai. Ấy vậy mà trường hợp một cụ bà dù đã 92 tuổi vẫn có kết quả siêu âm mang thai khiến bác sĩ cũng phải kinh ngạc.\n\nCụ bà Estela Melendez, 92 tuổi sinh sống một thị trấn nhỏ thuộc vùng La Boca, Chile cho biết bà bị ngã nên đã đến bệnh viện chụp X-quang, siêu âm và kiểm tra sức khỏe. Tuy nhiên, kết quả kiểm tra khiến ai cũng phải kinh ngạc vì bác sĩ phát hiện trong bụng bà Estela Melenadez có một bào thai kì lạ.\n\n\nCụ bà 92 tuổi mang bào thai sống trong bụng hơn 50 năm khiến ai cũng kinh ngạc.\n\nXem Thêm:\n\nBộ ảnh biếm họa về cuộc sống khiến dân mạng đau đầu giải nghĩa nhưng ai cũng muốn xem\n\nBà Estela cho biết trước đây bản thân bị một khối u nhỏ trong bụng. Do biết là u lành tính không gây nguy hiểm đến sức khỏe nên bà cũng không đi phẫu thuật trong mấy chục năm qua. Nhưng bà chưa bao giờ biết rằng bản thân mang thai.\n\nĐiều kì lạ là, thai nhi bị vôi hóa nằm trong tử cung của bà hơn 60 năm không hề gây nguy hiểm đến sức khỏe của bà cụ. Thông tin này thật sự là một cú sốc với cụ Melendez. Chồng cụ Melendez đã mất cách đây mấy chục năm. Điều đau buồn nhất là hai vợ chồng cụ đã bên nhau nửa quãng đời nhưng lại chẳng thể có được nổi một đứa con.\n\nCứ nghĩ rằng họ không thể con con nên sau khi cụ ông qua đời bà Melendez cũng cứ ở vậy cho đến khi phát hiện bản thân mang thai trong hơn 60 năm. Cụ bà tin rằng đó là món quà cụ ông dành tặng cho bà trước khi qua đời, là sinh mệnh sống với bà hàng chục năm qua nên bà không muốn phải phẫu thuật loại bỏ bào thai này.\n\n\nBà cụ không muốn bỏ bào thai vì vẫn tin tưởng đó là món qua chồng bà tặng bà trong mấy chục năm qua.\n\nNguyện vọng của cụ bà cũng được các bác sĩ chấp thuận bởi trường hợp phẫu thuật loại bỏ thai nhi cho bà cụ hơn 90 tuổi sẽ gặp nguy hiểm cao hơn là họ không làm gì. Dù sao, bào thai này cũng không gây nguy hiểm đến tính mạng hay sức khỏe của cụ bà.\n\nXem Thêm:\n\nTừng ép bạn gái đi phá thai, chàng trai không ngờ 10 năm sau mình phải nhận quả báo đau đớn thế này\n\nNguồn: Liekr\n\n\nNghi Ân/Theo Thethaovaxaohoi.vn",
    "title": "Bà cụ 92 vẫn mang thai, tá hỏa đưa đi khám mới phát hiện sự thật động trời sau 50 năm",
    "title_page": null,
    "title_rss": null,
    "url": "http://thoibao.today/paper/ba-cu-92-van-mang-thai-ta-hoa-dua-di-kham-moi-phat-hien-su-that-dong-troi-sau-50-nam-2316227"
}