{
    "authors": [],
    "date_download": "2018-12-14 22:29:00",
    "date_modify": null,
    "date_publish": "2018-06-18 00:00:00",
    "description": "Nguyễn Khắc Thủy đã đến trại tạm giam để thi hành bản án vì dâm ô hai bé gái, không xin hoãn vì sức khỏe như ý định trước đó. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fphap-luat%2Fnguyen-khac-thuy-tu-nguyen-di-thi-hanh-an-3-nam-tu-3765199.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/06/18/damo190371526028693-1529296271_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Án treo bị huỷ, Nguyễn Khắc Thủy lĩnh 3 năm tù\nÔng Nguyễn Thanh Sơn, Chánh án TAND TP Vũng Tàu (Bà Rịa - Vũng Tàu) cho biết, sáng 18/6, Nguyễn Khắc Thủy (78 tuổi) đã tự nguyện đến trại tạm giam Công an TP Vũng Tàu để thi hành bản án 3 năm tù về tội Dâm ô đối với trẻ em.\nLuật sư Phạm Xuân Hải (bảo vệ cho Thủy) cho biết, thân chủ không viết đơn xin hoãn vì lý do sức khỏe yếu như ý định trước đó.\nTuần trước, TAND TP Vũng Tàu ban hành quyết định, trong 7 ngày Thủy phải tự nguyện đi thi hành án trước khi bị cơ quan thi hành án áp giải.\nNguyễn Khắc Thủy chống gậy đến phiên tòa phúc thẩm hôm 11/5. Ảnh: Tứ Qúy.\nNguyễn Khắc Thủy bị kết luận dâm ô hai bé gái sống cùng chung cư Lakeside (TP Vũng Tàu) vào năm 2014. Tháng 11/2017, bị TAND TP Vũng Tàu tuyên phạt Thủy 3 năm tù, Thủy kháng cáo kêu oan.\nXử phúc thẩm hôm 11/5, TAND Bà Rịa - Vũng Tàu chấp nhận một phần kháng cáo vì cho rằng chỉ có căn cứ buộc tội Thủy dâm ô một bé. Bị cáo là người già, đang bị bệnh nên HĐXX giảm án từ 3 năm tù xuống còn 18 tháng tù treo. Quyết định này khiến dư luận bức xúc, nhiều cơ quan phải lên tiếng.\nNgày 1/6, Ủy ban thẩm phán họp giám đốc thẩm, quyết định hủy bản án phúc thẩm của TAND Bà Rịa - Vũng Tàu, giữ nguyên án sơ thẩm vì đã xét xử đúng pháp luật.\nNguyễn Khoa",
    "title": "Nguyễn Khắc Thủy tự nguyện đi thi hành án 3 năm tù",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/phap-luat/nguyen-khac-thuy-tu-nguyen-di-thi-hanh-an-3-nam-tu-3765199.html"
}