{
    "authors": [],
    "date_download": "2018-12-14 22:28:46",
    "date_modify": null,
    "date_publish": "2018-07-29 00:00:00",
    "description": "Nhiều nhà nghiên cứu và giáo viên phân tích, đề thi Lịch sử THPT quốc gia không chỉ đánh đố học sinh mà còn \"có vấn đề\". - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fgiao-duc%2Fgiao-vien-de-nghi-bo-thi-trac-nghiem-mon-lich-su-3784662.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/07/29/cothu-5288-1532865532_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Sáng 29/7, Hội Khoa học Lịch sử Việt Nam, Hội Giáo dục lịch sử tổ chức tọa đàm khoa học Chất lượng môn Lịch sử từ kỳ thi THPT quốc gia năm 2018. Buổi tọa đàm diễn ra sôi nổi, kéo dài qua bữa trưa sang đầu giờ chiều.\nĐề thi chơi chữ, đánh đố học sinh\nPGS Trịnh Đình Tùng, Tổng thư ký Hội giáo dục lịch sử đặt vấn đề, kỳ thi THPT quốc gia môn Lịch sử năm 2017 mang đến niềm hy vọng cho xã hội, giáo viên khi hơn 40% thí sinh đạt điểm trên trung bình, trong đó hơn 100 bài đạt điểm 10 tuyệt đối. Nhưng chỉ sau một năm, ai nấy đều hụt hẫng khi 90% thí sinh điểm Sử dưới trung bình, khiến hồi chuông báo động về môn học này lại rung lên.\nNgười đổ lỗi cho chương trình sách giáo khoa, người lại trách đội ngũ giáo viên yếu kém, không biết dạy Sử. “Hoang mang, lo lắng là nỗi niềm của hầu hết giáo viên dạy Sử hiện nay”, ông Tùng chia sẻ.\nPSG Trịnh Đình Tùng, Tổng thư ký Hội Giáo dục Lịch sử Việt Nam. Ảnh: Viết Tuân.\nĐồng cảm với bức xúc của giáo viên dạy Sử cả nước, GS Đỗ Thanh Bình, Khoa Sử, Đại học Sư phạm Hà Nội, thẳng thắn cho rằng không thể đổ lỗi cho thầy cô, bởi vì sao năm ngoái điểm Sử không đến nỗi nào, nhưng năm nay tự nhiên “đột quỵ” chỉ còn hơn 10% thí sinh trên trung bình.\nÔng cắt nghĩa, nhiều học sinh nghĩ rằng, môn Sử hiện nay ít lựa chọn ngành nghề và ra trường khó xin việc. Học sinh và phụ huynh quay lưng với môn học này, dành thời gian rất ít, chỉ cốt làm sao thoát điểm liệt để tốt nghiệp. Nhưng nguyên nhân chính bởi chất lượng đề Sử năm nay “có vấn đề”.\nGS Bình chia sẻ, nhiều giáo viên nói đề thi năm nay không chỉ vượt quá trình độ học sinh phổ thông mà có nhiều câu đánh đố. Thậm chí, có học sinh nhắn cho ông than đề Sử “dùng mẹo chơi chữ”. “Đây là đề thi THPT chứ không phải tuyển sinh đại học, nên phải phù hợp với trình độ đại trà”, ông Bình nói.\nGiáo viên Trương Thị Thu, trường THPT Nguyễn Bỉnh Khiêm, Hà Nội. Ảnh: Viết Tuân.\nHơn 20 năm dạy Sử phổ thông, cô Trương Thị Thu, trường THPT Nguyễn Bỉnh Khiêm (Hà Nội) cho rằng thời lượng dạy Sử trên lớp rất ít, rất khó chuyển tải hết kiến thức từ sách giáo khoa, vậy mà đề thi “không hỏi chỗ chính, lại hỏi chỗ phụ không ai ngờ đến”. \"Điều này làm môn Sử rẻ mạt và vô nghĩa. Tôi giải 24 mã đề, thấy có nhiều câu rất mập mờ và chẳng để kiểm tra được gì cả”, cô nói.\nCô Thu dẫn chứng, câu hỏi phong trào nông dân Yên Thế khác Cần Vương ở điểm nào? Đáp án là khác ở xuất xứ người lãnh đạo. “Hỏi như vậy để làm gì? Những câu hỏi ấy rất lãng phí kiến thức của học sinh. Chắc gì lãnh tụ Hoàng Hoa Thám đã xuất thân từ nông dân? Học sinh chỉ cần biết khởi nghĩa Yên Thế là phong trào nông dân, bảo vệ cuộc sống bình yên của chính người dân. Cần Vương là những cuộc khởi nghĩa cứu vua, cứu nước”, cô Thu lấy ví dụ.\nĐồng tình với quan điểm trên, cô Lê Thị Huyền, giáo viên chuyên Sử THPT Sơn Tây (Hà Nội) chia sẻ: “Khi Bộ công bố đáp án, tôi thấy xấu hổ, lo lắng. Không biết như thế này thì môn Sử sẽ đi về đâu. Tôi đâu đến nỗi nào về hình thức và chuyên môn, nhưng không đủ tự tin ra ngoài nói rằng tôi là giáo viên dạy Sử”.\nDạy sử hơn 20 năm, nhưng PGS Nguyễn Thành Nhân, Phó hiệu trưởng Đại học Sư phạm Huế thành thật chia sẻ, ông làm mã đề 303, trong 20 phút với 36 câu và đúng 30 câu. Vì 4 câu ông cho rằng mập mờ nên không làm, 2 câu đọc sai đề, 4 câu làm sai.\nPGS Nguyễn Thành Nhân phó hiệu trưởng Đại học Sư phạm Huế. Ảnh: Viết Tuân.\nCô Trần Thị Bình, THPT số 1 TP Lào Cai đến với tọa đàm mang theo tâm tư của thầy cô vùng cao gửi gắm, mong “thấu đến trời cao”. “Có em học rất tốt, thi xong òa khóc ngay tại phòng vì quá sốc. Có em tôi nhắn tin mà ba hôm sau em mới dám nhắn trả lời: Em xin lỗi cô. Cô có buồn không?”, cô Bình kể.\nChia sẻ bức xúc với các giáo viên, PGS Đinh Ngọc Bảo, nguyên Phó hiệu trưởng Đại học Sư phạm Hà Nội, nói đề Sử năm nay không còn các mốc thời gian bắt học sinh ghi nhớ máy móc. “Nhưng có những cụm từ mang tính đánh đố chưa xuất hiện trong sách giáo khoa. Học sinh phải tìm các khái niệm khác như vậy còn khó hơn phải nhớ các mốc thời gian”, ông Bảo nhận xét.\nKêu gọi bỏ thi trắc nghiệm môn Sử\nTheo PGS Đinh Ngọc Bảo, thi trắc nghiệm môn Sử đã bộc lộ nhiều hạn chế hơn ưu điểm. Các trường đại học, cao đẳng muốn tuyển chọn nhân tài không thể căn cứ vào kết quả này. “Rõ ràng phương thức thi như hiện nay không thể ổn được và hãy thay đổi nó càng sớm càng tốt. Các trường phổ thông đang hoang mang, vì dạy như vậy mà điểm vẫn thấp thì năm sau phải làm thế nào?”, ông Bảo nói.\nPGS Bảo đề nghị phải tách hẳn kỳ thi tốt nghiệp THPT và đại học. Các trường đại học, cao đẳng phải được tự chủ về điểm thi, hình thức, thời gian...\nQuan điểm này nhận được ủng hộ của hầu hết đại biểu tham dự tọa đàm. PGS Đào Tuấn Thành, Trưởng khoa Lịch sử, Đại học Sư phạm Hà Nội tiếp lời, Bộ Giáo dục phải nghiêm túc xem xét lại cách tuyển sinh hiện nay. Nếu duy trì trắc nghiệm thì phải kết hợp với tự luận và tự luận chiếm 70%. “Điểm thi trắc nghiệm sẽ không tuyển chọn được học sinh có trình độ đáp ứng nguồn nhân lực chất lượng cao”, ông Thành nói.\nTS Tưởng Phi Ngọ đề nghị quay lại thời tuyển sinh đại học “ba chung”, do các trường tự tổ chức thi và chấm thi, đồng thời bỏ trắc nghiệm môn Sử, trở lại thi tự luận. “Đề Sử chỉ nên giữ một nửa trắc nghiệm. Bởi đề trắc nghiệm không phân hóa được học sinh, không đo được tư duy và cách lập luận để các trường tuyển được nhân tài”, cô Lê Thị Huyền bày tỏ.\nĐáp lại bức xúc và kỳ vọng của các đại biểu, PSG Trịnh Đình Tùng, Tổng thư ký Hội Giáo dục Lịch sử Việt Nam, cho biết Hội sẽ gửi văn bản đến Bộ Giáo dục đề nghị bỏ thi trắc nghiệm môn Sử, thay bằng tự luận.\nChủ tịch Hội khoa học lịch sử Việt Nam Trần Đức Cường cũng khẳng định sẽ có kiến nghị chính thức đến Nhà nước, Quốc hội, Bộ Giáo dục về vấn đề thi Sử.",
    "title": "Giáo viên đề nghị bỏ thi trắc nghiệm môn Lịch sử",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/giao-duc/giao-vien-de-nghi-bo-thi-trac-nghiem-mon-lich-su-3784662.html"
}