{
    "authors": [
        "Webmaster Vnexpress.Net"
    ],
    "date_download": "2018-12-14 22:28:52",
    "date_modify": null,
    "date_publish": "2018-09-04 00:00:00",
    "description": "Cảnh sát Trung Quốc xác định việc người đi xe đạp điện chém chết một tài xế ôtô có hành động gây hấn trước là hành động tự vệ.  - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthe-gioi%2Fcuoc-song-do-day%2Fnguoi-di-xe-dap-dien-chem-chet-tai-xe-oto-o-trung-quoc-thoat-toi-3803024.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/09/04/Untitled1-1536047168-7809-1536047260_m_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Người đi xe đạp giết chết tài xế ôtô để tự vệ ở Trung Quốc Diễn biến vụ va chạm hôm 27/8 do camera giám sát ghi lại. Video: Fenghuang.\nCảnh sát thành phố Côn Sơn, tỉnh Giang Tô, hôm 1/9 tuyên bố ông Dư, 41 tuổi, không phải chịu bất cứ trách nhiệm hình sự nào về cái chết của tài xế Lưu, 36 tuổi, và vụ án sẽ được khép lại, SCMP đưa tin.\nTrước đó, vào đêm 27/8, hai người đàn ông xảy ra ẩu đả sau khi Lưu điều khiển ôtô đi vào làn đường xe đạp và suýt tông trúng ông Dư đang đi xe đạp điện ở phía trước.\nLưu sau đó ra khỏi xe gây gổ với ông Dư trước khi quay lại lấy mã tấu từ ghế sau và dọa chém người thợ điện đi xe đạp. Không may, Lưu bị ông Dư quật ngã, cướp vũ khí và chém liên tiếp khiến tài xế xe sang phải bỏ chạy.\n5 nhát chém trong vòng 7 giây khiến Lưu bị đứt một trong các tĩnh mạch chính và ruột. Lưu được đưa tới bệnh viện cấp cứu nhưng tử vong do mất quá nhiều máu trong khi ông Dư chỉ bị thâm ở cổ và thân.\nVụ việc tạo ra cuộc tranh luận sôi nổi trên mạng xã hội Trung Quốc về việc liệu hành động của người đi xe đạp có vượt quá quyền tự vệ hợp pháp hay không. Truyền thông đưa tin Lưu từng có tiền án tiền sự, bao gồm bắt người đòi tiền chuộc, trộm cắp và hành hung. Khi xảy ra ẩu đả, Lưu cũng đang lái xe trong tình trạng say xỉn.\nTheo cảnh sát, Lưu đã đe dọa tính mạng của người đi xe đạp và phạm tội hành hung nghiêm trọng. Ông Dư được xác định chỉ hành động tự vệ và kết luận này đã được công tố viên tỉnh tán đồng.\nTheo các công tố viên, trong 100 vụ án tương tự trước đây tại Trung Quốc, chỉ có 4 vụ là nghi can được kết luận tự vệ hợp pháp, hơn 20 vụ là vượt quá giới hạn tự vệ và các vụ còn lại bị xem không phải là tự vệ.\nGiáo sư Qu Xinjiu, thuộc đại học Luật và Khoa học Chính trị Trung Quốc, cho hay phán quyết trên rất ít khi được áp dụng trong quá khứ nhưng vụ án của ông Dư sẽ khuyến khích việc chấp nhận điều này một cách rộng rãi hơn trong bộ máy tư pháp.\nTruyền thông nhà nước Trung Quốc bày tỏ sự ủng hộ với cuộc điều tra của cảnh sát, mô tả đây là \"một thắng lợi của luật pháp\".\n\"Giá trị của luật pháp phải độc lập với quan điểm của công chúng, đưa ra những kết luận hợp lý và công minh\", một bài bình luận trên Xinhua viết. \"Việc công nhận hành động tự vệ trong vụ án này cho thấy giá trị của việc trừng trị cái ác\".",
    "title": "Người đi xe đạp điện chém chết tài xế ôtô ở Trung Quốc thoát tội",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/the-gioi/cuoc-song-do-day/nguoi-di-xe-dap-dien-chem-chet-tai-xe-oto-o-trung-quoc-thoat-toi-3803024.html"
}