{
    "authors": [],
    "date_download": "2018-12-14 22:28:07",
    "date_modify": null,
    "date_publish": "2018-10-18 00:00:00",
    "description": "Công dân nước ngoài làm việc tại Việt Nam nếu đủ thời gian đóng bảo hiểm xã hội sẽ được hưởng chế độ hưu trí, ốm đau.  - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Flao-dong-nuoc-ngoai-o-viet-nam-phai-dong-bao-hiem-xa-hoi-3826169.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/10/18/phicong-1539865188-3439-1539865485_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Chính phủ vừa ban hành Nghị định quy định chi tiết Luật bảo hiểm xã hội và Luật an toàn, vệ sinh lao động về bảo hiểm xã hội bắt buộc đối với công dân nước ngoài làm việc tại Việt Nam.\nCông dân nước ngoài làm việc tại Việt Nam có giấy phép lao động hoặc chứng chỉ hành nghề do cơ quan có thẩm quyền của Việt Nam cấp và có hợp đồng lao động không xác định thời hạn hoặc xác định từ đủ một năm trở lên tại Việt Nam sẽ phải đóng bảo hiểm bắt buộc.\nPhi công nước ngoài làm việc tại các hãng hàng không trong nước đều phải mua bảo hiểm xã hội. Ảnh: Đoàn Loan\nNgười sử dụng lao động tham gia bảo hiểm xã hội bắt buộc bao gồm cơ quan nhà nước, đơn vị sự nghiệp, tổ chức chính trị, tổ chức chính trị - xã hội, cơ quan, tổ chức nước ngoài, doanh nghiệp được phép hoạt động kinh doanh theo quy định của pháp luật có thuê mướn, sử dụng lao động theo hợp đồng lao động.\nChế độ bảo hiểm xã hội đối với người lao động nước ngoài tính trên thời gian tham gia bảo hiểm. Về chế độ ốm đau, nghị định quy định điều kiện hưởng chế độ ốm đau thực hiện theo Luật bảo hiểm xã hội.\nChế độ hưu trí cũng được quy định theo Luật bảo hiểm xã hội. Người lao động có thể hưởng lương hưu hàng tháng hoặc trợ cấp một lần khi nghỉ hưu.\nVề chế độ bảo hiểm tai nạn lao động, bệnh nghề nghiệp, nghị định quy định điều kiện hưởng chế độ tai nạn lao động thực hiện theo Luật an toàn, vệ sinh lao động.",
    "title": "Lao động nước ngoài ở Việt Nam phải đóng bảo hiểm xã hội",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/lao-dong-nuoc-ngoai-o-viet-nam-phai-dong-bao-hiem-xa-hoi-3826169.html"
}