{
    "authors": [],
    "date_download": "2018-12-14 22:39:34",
    "date_modify": null,
    "date_publish": "2018-12-09 00:00:00",
    "description": "“Nhiều lần bị nói chia tay, tôi bực quá và cho là mình bị phản bội nên đã ra tay...” - Nguyễn Quốc Hùng kể lý do thủ ác.",
    "filename": "https%3A%2F%2Fdantri.com.vn%2Fphap-luat%2Fsau-ly-hon-vo-tinh-nhan-doi-chia-tay-nen-ra-tay-sat-hai-20181209082922084.htm.json",
    "image_url": "https://dantricdn.com/thumb_w/600/2018/12/9/loi-khai-cua-hung-thu-giet-nguoi-tinh4fckfthumbthumb-15443188170521837111404.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "dantri.com.vn",
    "text": "Bình Dương\nNgười dân phường Mỹ Phước, thị xã Bến Cát, Bình Dương chưa hết bàng hoàng về vụ án mạng tại một phòng trọ ở địa phương vì nạn nhân hơn 40 tuổi chết trong tình trạng lõa thể, còn nghi phạm không ai khác là người tình của chị này.\nKhu vực nhà trọ xảy ra án mạng .\nCho rằng bị phản bội\nTiếp xúc với nghi phạm Nguyễn Quốc Hùng (ngụ huyện Bàu Bàng, Bình Dương) tại cơ quan công an, Hùng tỏ ra thẫn thờ bởi sự việc mình đã gây ra.\nHùng kể gia đình tại xã Lai Uyên, huyện Bàu Bàng. Hùng quen với bà Nguyễn Thị Hoa Cau (43 tuổi, tên đã thay đổi). Sau nhiều lần trò chuyện thì nảy sinh tình cảm.\n“Tôi thuê phòng trọ ở phường Mỹ Phước để đi làm. Thời gian này, Cau thường xuyên đến ở cùng. Tôi cũng không hiểu tại sao mình lại lao như con thiêu thân vào mối tình vụng trộm này. Nhiều lúc suy nghĩ làm như vậy là có lỗi với gia đình, vợ con nhưng tôi không thể nào dứt ra được\" - Hùng nói.\nSau đó Hùng ly hôn để đến với người tình cho trọn vẹn. Sau khi bán nhà, hai người tiêu xài hết số tiền thì phát sinh mâu thuẫn. Cau lại liên tục đòi chia tay. Lúc này Hùng nghĩ rằng Cau đã lừa mình rồi phản bội nên thù ghét và nảy sinh ý định giết Cau rồi tự tử.\nNguyễn Quốc Hùng tại cơ quan công an.\nRa tay sau ân ái\nTheo nghi phạm, sau nhiều lần bị đòi chia tay nên bực tức rồi nảy sinh ý định sẽ giết chết nhân tình nếu bà Cau tiếp tục nói như vậy nữa. Thực hiện ý định của mình, Hùng lấy một con dao giấu trong phòng.\nChiều 5-12, bà Cau đến phòng trọ của Hùng. Tại đây, sau khi ân ái, bà lại đòi chấm dứt mối quan hệ. Nghe vậy, Hùng lấy dao giấu sẵn trong phòng đâm liên tiếp khiến nạn nhân tử vong tại chỗ.\nGây án xong, Hùng để nguyên hiện trường, khóa cửa phòng trọ, cầm theo con dao gây án rồi lấy xe đi ra ngoài.\nTrên đường đi, biết không thể thoát tội, Hùng đã lái xe thẳng đến Công an huyện Bàu Bàng tự thú.\nCông an khám nghiệm hiện trường.\nVới thông tin nhận được, Công an huyện Bàu Bàng đã liên lạc với Công an thị xã Bến Cát để đến hiện trường kiểm tra lời khai của Hùng.\nKhi phá cửa phòng trọ, thi thể bà Cau nằm dưới nền nhà với nhiều vết đâm, trên người không mặc quần áo.\nSau khi khám nghiệm hiện trường, ghi lời khai hung thủ. Cơ quan điều tra Công an tỉnh Bình Dương đã ra quyết định tạm giữ Nguyễn Quốc Hùng để điều tra về hành vi giết người.\n“Ở cái tuổi 50, đã trải qua hơn nửa cuộc đời, đáng lý ra Hùng phải bình tâm suy nghĩ giữa việc đúng, việc sai. Thế nhưng người này đã phản bội vợ con, si tình rồi hành động một cách mù quáng. Hậu quả của cuộc tình sai trái này là một người chết, một người tù tội” - một người biết uẩn khúc trong câu chuyện nói.\nTheo Lê Ánh\nPháp luật TP Hồ Chí Minh",
    "title": "Sau ly hôn vợ, tình nhân đòi chia tay nên ra tay sát hại",
    "title_page": null,
    "title_rss": null,
    "url": "https://dantri.com.vn/phap-luat/sau-ly-hon-vo-tinh-nhan-doi-chia-tay-nen-ra-tay-sat-hai-20181209082922084.htm"
}