{
    "authors": [],
    "date_download": "2018-12-14 21:13:40",
    "date_modify": null,
    "date_publish": "2018-12-04 00:00:00",
    "description": "Lợi dụng trụ sở phường đội không có người, Bùi Chí Hiếu đã dùng máy cắt sắt cưa 2 ổ khóa để lấy súng và đạn gây án. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fphap-luat%2Fnghi-pham-ban-chet-pho-chu-tich-hdnd-phuong-trom-2-khau-sung-16-vien-dan-3848868.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/12/04/phuongdoanket15438353958597154-1720-6450-1543924653_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Phó chủ tịch HĐND phường bị bắn chết có thể do 'mâu thuẫn tình cảm' / Phó chủ tịch HĐND phường ở Gia Lai bị bắn chết tại trụ sở\nNgày 4/12, Bộ chỉ huy quân sự tỉnh Gia Lai tiếp tục khám nghiệm trụ sở UBND phường Đoàn Kết (thị xã Ayun Pa) để điều tra vụ án Phó ban chỉ huy quân sự phường bắn chết chị Kpă H'Ven (31 tuổi, Phó chủ tịch HĐND phường).\nTrụ sở UBND phường đã mở cửa tiếp dân trở lại. Tuy nhiên, tại hội trường phường rộng chừng 60 m2, nơi xảy ra vụ nổ súng, cửa vẫn khóa chặt. Bên trong bàn ghế bị xô lệch, nhiều dụng cụ vứt lăn lóc. Trên bục hội trường, nơi nữ lãnh đạo phường bị bắn gục và nghi phạm tự sát, có vũng máu lớn.\nHội trường nơi xảy ra vụ nổ súng khiến nữ lãnh đạo HĐND phường Đoàn Kết tử vong. Ảnh: Phước Tuấn.\nSúng ở phường đội được quản lý như thế nào\nBan chỉ huy quân sự phường Đoàn Kết nằm trong khuôn viên trụ sở UBND phường, cách hội trường khoảng 100 m.\nĐại tá Lê Xuân Hòa, Chỉ huy trưởng Bộ chỉ huy quân sự tỉnh Gia Lai cho biết, mỗi ban chỉ huy quân sự phường, xã được trang bị từ 5 đến 10 khẩu súng Garand và R15. Số vũ khí quân dụng được bảo quản trong tủ sắt kiên cố, có 2 ổ khóa. Ngoài ra, cò súng được khóa bằng dây xâu. Hộp đạn cũng được khoá kỹ.\nBan chỉ huy quân sự phường muốn xuất súng sử dụng phải được đồng ý của Chỉ huy trưởng Bộ chỉ huy quân sự tỉnh. \"Trong trường hợp có tính chất nghiêm trọng, chúng tôi cũng phải xin ý kiến của lãnh đạo quân khu\", ông Hòa nói và cho biết khi bắn cũng cần có lệnh của cấp chỉ huy.\nTheo quy định, Trưởng và Phó ban chỉ huy quân sự phường sẽ giữ hai chìa khóa tủ vũ khí. Tuy nhiên, lúc xảy ra vụ nổ súng, Phó ban Bùi Chí Hiếu (32 tuổi) không được phép giữ chìa khóa vì đang đi học ở tỉnh.\n\"Lợi dụng lúc toàn bộ cán bộ dự lễ chào cờ, không có ai trong phòng làm việc, Hiếu đã vào dùng máy cắt sắt, cạy khóa tủ lấy hai khẩu súng quân dụng cùng 16 viên đạn\", đại tá Hòa nói.\nNạn nhân đã vấp ngã khi chạy được 20 m\nMột ngày sau khi xảy ra vụ nổ súng, các cán bộ phường Đoàn Kết vẫn chưa hết sợ hãi khi nhớ lại cảnh tháo chạy. Anh Kpă Kinh - Bí thư Đoàn phường - cho biết trước đó một ngày, Hiếu có nhắn tin cho anh hỏi \"sáng thứ hai có chào cờ không?\". Anh trả lời \"có\" thì Hiếu không nói gì nữa.\nĐến sáng 3/12, sau lễ chào cờ, khoảng 20 cán bộ, nhân viên vào hội trường nghe lãnh đạo phổ biến công việc. Bất ngờ, Hiếu đi vào, cầm hai súng chĩa đầu xuống đất, hét to: \"Tất cả đứng im\". Nghe tiếng súng, Phó chủ tịch HĐND phường cùng mọi người chạy tán loạn. \"Do cuống quá nên tôi bị ngã, trầy cả tay chân\", anh Kinh cho biết.\nTheo anh, chị Kpă H'Ven lao vào văn phòng trốn nhưng vẫn bị Hiếu đuổi theo uy hiếp. Phó chủ tịch HĐND phường tiếp tục chạy ra cổng nhưng được khoảng 20 m thì vấp ngã, bị Hiếu khống chế, kéo vào hội trường. \"Chị ấy khóc van xin nhưng Hiếu không nói gì, mặt lầm lì\", anh Kinh nhớ lại.\nHàng chục Công an thị xã Ayun Pa, được trang bị áo chống đạn, có mặt bao vây xung quanh, phong tỏa các ngả đường. Nhiều cán bộ cố gắng khuyên Hiếu buông súng, thả con tin nhưng bất thành. Gần một giờ sau, nghe tiếng súng liên tiếp, cảnh sát tiếp cận hội trường thì chị Kpă H'Ven đã tử vong, Hiếu gục bên cạnh cùng hai khẩu súng.\nMột quyển sổ cán bộ vứt lại hội trường khi tháo chạy. Ảnh: Phước Tuấn.\nSau khi được đưa đi cấp cứu tại Bệnh viện đa khoa Gia Lai, hiện sức khỏe của nghi phạm tiến triển tốt, đã qua cơn nguy kịch. \"Do viên đạn bắn từ dưới cằm lên khiến cằm và mặt hầu như bị biến dạng, tuy nhiên não bộ ít tổn thương\", ông Phạm Bá Mỹ, Giám đốc bệnh viện thông tin.\nVề nguyên nhân cơ quan điều tra nhận định có thể \"do mâu thuẫn tình cảm\", nhiều cán bộ phường, người nhà nạn nhân cũng như nghi phạm đều bất ngờ, vì hàng ngày Hiếu và chị Kpă H'Ven không có biểu hiện quá thân mật.\n\"Lâu nay tôi chỉ biết hai người quan hệ anh em trong công việc ở phường, không có nghi ngờ gì. Tình cảm vợ chồng tôi bình thường, anh đi học xa nhưng hay về chở vợ con đi chơi. Sáng qua anh ra khỏi nhà cũng không có biểu hiện bất thường\", chị Hằng, vợ nghi phạm, chia sẻ.\nThượng tá Trần Ngọc Sơn, Trưởng phòng Cảnh sát Hình sự Công an Gia Lai cho biết, cơ quan điều tra đang hoàn thiện hồ sơ để khởi tố vụ án, bị can.\nPhước Tuấn",
    "title": "Nghi phạm bắn chết Phó chủ tịch HĐND phường trộm 2 khẩu súng, 16 viên đạn",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/phap-luat/nghi-pham-ban-chet-pho-chu-tich-hdnd-phuong-trom-2-khau-sung-16-vien-dan-3848868.html"
}