{
    "authors": [],
    "date_download": "2018-12-14 22:27:59",
    "date_modify": null,
    "date_publish": "2018-09-05 00:00:00",
    "description": "Joko Widodo có hàng chục triệu người theo dõi trên các mạng xã hội, nơi ông hoạt động tích cực để kết nối người dân và thu hút cử tri trẻ. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthe-gioi%2Ftu-lieu%2Fmang-xa-hoi-vu-khi-ket-noi-nguoi-tre-cua-tong-thong-indonesia-3803721.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/09/05/jokowi-wefie-1-3629612-8266-1536139884_500x300.png",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "WEF ASEAN đón số lượng kỷ lục lãnh đạo quốc gia trong khu vực\nTổng thống Indonesia ăn trưa với Quốc vương Arab Saudi Tổng thống Indonesia tiếp Quốc vương Arab Saudi tháng 3/2017. Video: Youtube.\n\"Tôi đang ăn trưa với Quốc vương Salman bin Abdulaziz Al-Saud\", Tổng thống Indonesia Joko Widodo mỉm cười khi nhìn vào chiếc camera cầm trên tay. Ông sau đó hướng camera về phía Quốc vương Arab Saudi.\n\"Ông ấy vừa bắt đầu dùng bữa\", Tổng thống Widodo nói tiếp rồi giải thích đây là chuyến thăm Indonesia cấp nhà nước đầu tiên của ông Salman. Ông đề nghị Quốc vương nói vài lời với khán giả.\nĐoạn video đăng ngày 1/3/2017 đã thu hút hơn hai triệu lượt xem. Đây là video có lượng xem cao nhất trong số hơn 300 video trên kênh Youtube riêng của Tổng thống Joko Widodo.\nTrong khi hầu hết video ghi lại hoạt động làm việc hàng ngày của ông, kênh Youtube này cũng giúp người Indonesia hiểu thêm về cuộc sống cá nhân của Tổng thống. Có những video cho thấy ông ăn thử thức ăn đường phố địa phương với các quan chức, chơi bắn cung với con trai và kể cho khán giả về những con dê được ông nuôi làm thú cưng. Các video được gắn thẻ #JKWVLOG (Jokowi vlog) để giúp khán giả dễ tìm kiếm.\nÔng Widodo, người sẽ dự Diễn đàn Kinh tế Thế giới về ASEAN (WEF ASEAN) 2018 ở Việt Nam ngày 11 - 13/9 với chủ đề \"ASEAN 4.0: Tinh thần doanh nghiệp và Cách mạng Công nghiệp lần thứ 4\", có hơn 620.000 người đăng ký trên Youtube. Ngoài ra, ông có 10, 3 triệu người theo dõi trên Twitter, hơn 8, 5 triệu người thích trang Facebook và 11, 6 triệu người theo dõi Instagram - gấp 4 lần số người theo dõi Instagram của Thủ tướng Canada Justin Trudeau.\nTổng thống còn tổ chức các cuộc thi nhỏ như kêu gọi người theo dõi đăng video về truyền thống gia đình đặc biệt trong các dịp lễ Hồi giáo lên Youtube và chia sẻ đường dẫn lên Facebook. 10 người có video sáng tạo nhất sẽ nhận được phần thưởng là xe đạp. Ông còn giao lưu với người dùng mạng xã hội bằng cách tổ chức các buổi trả lời thắc mắc.\nKênh Youtube của Tổng thống Indonesia. Ảnh chụp màn hình.\nCác nhà phân tích đánh giá ông Widodo tích cực sử dụng mạng xã hội nhằm tiếp cận giới trẻ Indonesia. \"Indonesia có dân số trẻ, vì vậy ông có tầm nhìn về cuộc bầu cử năm 2019, khi nhiều thiếu niên đủ tuổi bỏ phiếu\", Tobias Basuki, chuyên gia tại Trung tâm Nghiên cứu Chiến lược và Quốc tế (CSIS) tại Jakarta, đánh giá. \"Ông ấy đang cố gắng thu hút các học sinh trung học đủ điều kiện bỏ phiếu vào năm sau\".\nTheo Quỹ Dân số Liên Hợp Quốc, hơn 65 triệu người Indonesia ở độ tuổi 10-24, chiếm gần 30% dân số. \"Có sự ủng hộ của công chúng, đặc biệt là giới trẻ năng động và nhiệt tình, chắc chắn sẽ là lợi thế chính trị\", Basuki nói.\nNgay từ chiến dịch tranh cử năm 2014, Widodo đã chú ý nhiều đến mạng xã hội. Farina Situmorang, cựu chiến lược kỹ thuật số cho chiến dịch tranh cử, cho biết họ đã sản xuất hai loại nội dung khác nhau, một liên quan đến ứng viên tổng thống cùng gia đình, tức cuộc sống cá nhân của ông. Loại còn lại là các chính sách của Widodo được thể hiện bằng đồ họa\".\n\"Chúng tôi biết rằng những cử tri lần đầu đi bầu dễ bị tác động bởi ý kiến từ bạn bè. Yếu tố đó có thể được quyết định bởi mạng xã hội\", bà nói.\nTổng thống Indonesia Joko Widodo chụp ảnh với người ủng hộ. Ảnh: AFP.\nTuy nhiên, các nhà phân tích đánh giá cách tiếp cận này cũng tồn tại rủi ro. \"Khi tương tác trực tiếp, nếu Tổng thống nói điều gì sai hoặc khiến một số nhóm người bất bình thì việc đó có thể được các đối thủ chính trị sử dụng để tấn công ông ấy. Đó sẽ là mối nguy hiểm chính trị lớn nhất\".\nDù vậy, ông Widodo vẫn tích cực sử dụng mạng xã hội. Ngày 25/8, ông đăng video lên Youtube để giới thiệu về các đôi giày thể thao của mình và sự tiện dụng khi dùng chúng để đi thị sát ở vùng nông thôn hay các hồ chứa.\nTrên Facebook, ông đăng ảnh mình ngồi xem lễ bế mạc Asiad ngày 1/9 qua màn hình lớn tại West Nusa Tenggara cùng với những người sống sót sau trận động đất ở đảo Lombok. \"Tôi rất tự hào rằng Indonesia đã thể hiện mình là một quốc gia có thể tổ chức sự kiện lớn như Asiad\", ông viết.",
    "title": "vũ khí kết nối người trẻ của Tổng thống Indonesia",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/the-gioi/tu-lieu/mang-xa-hoi-vu-khi-ket-noi-nguoi-tre-cua-tong-thong-indonesia-3803721.html"
}