{
    "authors": [],
    "date_download": "2018-12-14 22:29:15",
    "date_modify": null,
    "date_publish": "2018-08-14 00:00:00",
    "description": "Sau hơn một ngày lẩn trốn, Nguyễn Đăng Khoa bị bắt trong tiệm sửa xe máy cách hiện trường gây án khoảng 40 km. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fphap-luat%2Fnghi-pham-sat-hai-3-nguoi-trong-gia-dinh-o-tien-giang-bi-bat-3792157.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/08/14/nghiphamNguyenDangKhoa-1534232-3933-2281-1534232112_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "3 người trong gia đình ở Tiền Giang bị sát hại\nTrưa 14/8, Thượng tá Trương Văn Sáu, Trưởng phòng Cảnh sát Hình sự Công an Tiền Giang cho biết, Nguyễn Đăng Khoa (31 tuổi, quê Đồng Tháp) - nghi phạm sát hại ba người trong gia đình vợ - bị bắt giữ ở tiệm sửa xe máy tại xã Thạnh Lộc (Cai Lậy, Tiền Giang).\nNguyễn Đăng Khoa tại cơ quan điều tra. Ảnh: An Nam.\nCơ quan điều tra cũng đã khởi tố vụ án Giết người xảy ra tại xã Tam Hiệp (Châu Thành).\nTrước đó, khám nghiệm hiện trường, cảnh sát thu giữ lá đơn ly hôn đã được soạn sẵn trong cốp xe máy của vợ Khoa. \"Nguyên nhân gây án có thể do Khoa bực tức vì chuyện vợ đòi xin ly hôn nên ra tay sát hại\", cán bộ điều tra nhận định.\nTheo điều tra ban đầu, khoảng 3h ngày 13/8, Khoa dùng dây dù siết cổ vợ và mẹ tử vong tại phòng riêng. Nghe tiếng động bên phòng mẹ, Đinh Thị Ngọc Ánh (17 tuổi) chạy sang thì bị Khoa bóp cổ đến khi ngất, rồi dùng dây dù trói, vác vào phòng. Chứng kiến sự việc, bé gái 5 tuổi (con riêng của vợ Khoa) hoảng loạn bỏ chạy ra ngoài vườn, bị Khoa đuổi theo sát hại.\nThấy Ánh tỉnh dậy, Khoa nói \"tao giết mày một lần rồi không chết nên tha\", rồi dùng dây dù trói nạn nhân trước khi lấy xe máy tẩu thoát. Thiếu nữ sau đó cố hết sức bò ra ngoài cổng kêu cứu.\nChị gái của Ánh từng có một đời chồng và sinh được bé gái. Sau cuộc hôn nhân tan vỡ, chị gặp Khoa - người làm nghề thú y hay đến nhà chị tiêm cho lợn. Sau khi cưới, Khoa về ở chung với gia đình vợ được hơn năm nay. Bình thường gã rất ít giao tiếp với hàng xóm.\nThời điểm xảy ra án mạng, cha của Ánh đang nuôi bà nội ở bệnh viện.\nBa người trong gia đình ở Tiền Giang bị sát hại Cảnh sát khám nghiệm hiện trường vụ án mạng hôm 13/8.\nHoàng Nam",
    "title": "Nghi phạm sát hại 3 người trong gia đình ở Tiền Giang bị bắt",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/phap-luat/nghi-pham-sat-hai-3-nguoi-trong-gia-dinh-o-tien-giang-bi-bat-3792157.html"
}