{
    "authors": [],
    "date_download": "2018-12-14 22:29:24",
    "date_modify": null,
    "date_publish": "2018-01-26 00:00:00",
    "description": "Nhiều cổ động viên của đội tuyển U23 Việt Nam đang phải chờ đợi ở sân bay Trung Quốc vì nhiều chuyến bay đến Thường Châu bị hủy. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthe-gioi%2Fnguoi-viet-5-chau%2Ftrung-quoc-huy-nhieu-chuyen-bay-toi-thuong-chau-cdv-viet-lo-lang-3704082.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/01/26/7-1516938734_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Sân Thường Châu phủ trắng tuyết trước trận chung kết của U23 Việt Nam / CĐV U23 Việt Nam đối mặt 'phe vé' ở sân vận động Trung Quốc\nChị Mai Hương, vợ anh Tuấn đang chờ chuyến bay đến Nam Kinh sáng nay. Ảnh: Phó Mạnh Tuấn.\n\"Sau khi ngồi chờ ở sân bay Nam Ninh 7 tiếng hôm qua, vợ chồng tôi được lên máy bay ăn uống, sau đó lại nhận được thông báo hủy chuyến. Tôi được sắp xếp nghỉ lại ở khách sạn gần sân bay và đổi vé sang ngày 26/1\", anh Phó Mạnh Tuấn, một cựu du học sinh Việt Nam ở Trung Quốc chia sẻ với VnExpress.\nAnh Tuấn từng học tập và sinh sống ở Trung Quốc 12 năm. Để cổ vũ đội tuyển U23 Việt Nam, anh đã cùng vợ sang Nam Ninh, sau đó bay chuyến Nam Ninh - Nam Kinh, rồi từ Nam Kinh di chuyển 100 km tới Thường Châu, nơi sẽ diễn ra trận chung kết giải U23 châu Á giữa Việt Nam và Uzbekistan vào ngày 27/1. Tuy nhiên, kế hoạch của anh bị ảnh hưởng khi chuyến bay từ Nam Ninh bị hủy do thời tiết xấu.\n\"Tôi từng trải qua trận lạnh lịch sử năm 2008 ở Hồ Nam, Trung Quốc nên rất sợ lịch sử lặp lại. Hồi đó, người chờ ở sân bay, ga tàu tranh nhau bát mì, nước nóng, mà nước không nóng nổi quá 45 độ vì người xếp hàng lấy nước đông quá. Bây giờ nhiệt độ khu vực phía nam liên tục giảm. Tôi chỉ biết hy vọng\", anh Tuấn nói.\nTrên diễn đàn Hội Lưu học sinh Việt Nam ở Trung Quốc, nhiều lưu học sinh ở các tỉnh thành khác tại Trung Quốc cho biết cũng nhận được thông báo hủy chuyến nội địa tương tự như chuyến Nam Ninh - Thượng Hải hay Trường Sa (tỉnh Hồ Nam) - Nam Kinh.\nChị Hải Yến, cựu du học sinh Việt đang sinh sống tại Thường Châu, cho biết hôm nay tuyết ở thành phố này đã ngừng rơi, người dân đang ra đường dọn tuyết. Tuy nhiên, đường rất trơn và các tuyến đường cao tốc vẫn đóng cửa, các chuyến tàu cao tốc từ những thành phố khác đến Thường Châu cũng bị hoãn hoặc hủy chuyến.\nNgười dân dọn tuyết trên đường phố Thường Châu sáng nay. Ảnh: Hải Yến.\n\"Không nên di chuyển bằng đường cao tốc trong thời tiết thế này\", anh Tuấn khuyên. \"Tôi có nhiều kinh nghiệm rồi. Dù tuyết ngừng rơi nhưng đường vẫn đóng băng nên rất trơn, di chuyển bằng xe ôtô trên đường cao tốc vẫn cực kỳ nguy hiểm\".\nSau khi chờ nhiều tiếng ở sân bay sáng nay nhưng các chuyến bay tới Nam Kinh vẫn bị hủy, vợ chồng anh Tuấn đã trả lại vé. Anh vẫn chờ ở sân bay, với hy vọng đổi được chuyến tới thành phố khác như Thượng Hải, rồi từ đó di chuyển đến Thường Châu để không lỡ cơ hội cổ vũ cho đội tuyển U23 Việt Nam.\nĐội tuyển Việt Nam sẽ đá chung kết giải U23 châu Á với đội tuyển Uzbekistan tại Trung tâm Thể thao Olympic Thường Châu vào 15h (Việt Nam) ngày 27/1. Sáng hôm qua, tuyết phủ trắng mặt sân vận động không có mái che, buộc Sở Thể dục Thể thao Thường Châu phải huy động hàng chục công nhân để cào tuyết.\nHồng Hạnh",
    "title": "Trung Quốc hủy nhiều chuyến bay tới Thường Châu, CĐV Việt lo lắng",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/the-gioi/nguoi-viet-5-chau/trung-quoc-huy-nhieu-chuyen-bay-toi-thuong-chau-cdv-viet-lo-lang-3704082.html"
}