{
    "authors": [],
    "date_download": "2018-12-14 22:28:03",
    "date_modify": null,
    "date_publish": "2018-09-18 00:00:00",
    "description": "Đại diện Ban chỉ huy Phòng chống thiên tai Thừa Thiên Huế cho rằng việc đưa thông tin mưa lũ qua mạng xã hội hiệu quả hơn công điện khẩn. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fthua-thien-hue-canh-bao-mua-lu-qua-mang-xa-hoi-3811210.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/09/18/1-8-5235-1510135078-2239-1537244502_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Sĩ tử ở Huế bì bõm làm thủ tục dự thi THPT vì mưa lớn\nBan chỉ huy Phòng chống thiên tai và tìm kiếm cứu nạn tỉnh Thừa Thiên Huế vừa được lãnh đạo tỉnh cho phép sử dụng mạng xã hội để chia sẻ thông tin về bão, lũ đến các cơ quan và người dân.\nLực lượng chức năng Huế đi xuồng đến hỗ trợ người dân trong một đợt mưa lũ. Ảnh: Võ Thạnh\nÔng Phan Thanh Hùng - Chánh văn phòng Ban chỉ huy cho hay, bên cạnh sử dụng các phương pháp truyền thống như công điện khẩn, báo chí để đưa thông tin mưa lũ, đơn vị sẽ cập nhật nội dung lên mạng xã hội để người dân tiếp cận sớm, từ đó có biện pháp phòng tránh.\nNgoài ra, Ban chỉ huy cũng sẽ sử dụng dịch vụ tin nhắn của nhà mạng khi cần thiết để phục vụ công tác phòng, chống thiên tai và tìm kiếm cứu nạn.\n\"Người dân hiện nay dùng mạng xã hội rất nhiều, việc đưa thông tin cảnh báo thiên tai qua đó vừa tiện lợi lại hiệu quả hơn so với công điện khẩn, vì người dân tiếp cận nhanh hơn\", ông Hùng nói.\nTrang mạng xã hội của Ban chỉ huy Phòng chống thiên tai tỉnh Thừa Thiên Huế. Ảnh: Võ Thạnh\nHiện trang mạng xã hội của Ban chỉ huy Phòng chống thiên tai và Tìm kiếm cứu nạn tỉnh Thừa Thiên Huế có gần 800 người theo dõi. Thông tin về các cơn bão, dự báo thời tiết được cập nhật liên tục.\nVõ Thạnh",
    "title": "Thừa Thiên Huế cảnh báo mưa lũ qua mạng xã hội",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/thua-thien-hue-canh-bao-mua-lu-qua-mang-xa-hoi-3811210.html"
}