{
    "authors": [],
    "date_download": "2018-12-14 21:13:42",
    "date_modify": null,
    "date_publish": "2018-12-04 00:00:00",
    "description": "Xe bị đốt, nhiều cửa hàng và công trình kiến trúc bị đập phá, gây thiệt hại lớn cho thành phố Paris. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthe-gioi%2Fbao-loan-khien-paris-thiet-hai-it-nhat-3-trieu-usd-3848973.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/12/04/resizede7b8420181201t194602z74-7959-2042-1543908795_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Khải Hoàn Môn tan hoang sau cuộc bạo loạn lớn nhất 5 thập kỷ ở Paris / Biểu tình lớn nhất thập kỷ ở Paris, hàng trăm người bị bắt\nCảnh sát Pháp phun vòi rồng vào người biểu tình mặc áo vàng trước Khải Hoàn Môn. Ảnh: Stephane Mahe.\nAnne Hidalgo, thị trưởng Paris hôm qua cho biết cuộc bạo loạn hôm 1/12 gây thiệt hại ước tính 3,4-4,5 triệu USD, theo France 3.\nHàng chục nghìn người mặc \"áo vàng\" đã tụ tập biểu tình ở thủ đô Paris và nhiều thành phố khác trên nước Pháp. Họ chủ yếu sống ở khu vực nông thôn do giá thuê nhà trong thành phố tăng cao, kêu gọi Tổng thống Macron cắt giảm thuế xăng dầu và điều chỉnh các chính sách kinh tế để cuộc sống dễ thở hơn.\nCảnh sát Pháp hôm thứ bảy đã đụng độ với người biểu tình quanh đại lộ Champs-Elysees nổi tiếng, sử dụng hơi cay và vòi rồng. Người biểu tình đốt cháy nhiều xe cộ, thùng rác, ném đá và chai lọ vào cảnh sát, cũng như đập phá nhiều cửa hàng, công trình kiến trúc.\nBộ Nội vụ Pháp ước tính 136.000 người đã tham gia biểu tình trên cả nước hôm 2/12. Biểu tình khiến ba người chết, hơn 260 người bị thương và hơn 400 người bị bắt.\nTheo một cuộc khảo sát gần đây, 84% người Pháp, đa số thuộc nhóm có thu nhập trung bình, ủng hộ người biểu tình. Trong năm qua, giá nhiên liệu ở Pháp đã tăng hơn 20%.\nBiểu tình lớn nhất thập kỷ ở Paris, hàng trăm người bị bắt Biểu tình biến thành bạo loạn ở Paris.\nParis đã yên tĩnh trở lại sau cuộc bạo loạn, nhưng đường phố như bãi chiến trường. Phong trào \"áo vàng\" được cho là có thể bùng phát bất kỳ lúc nào trong những ngày tới. Tổng thống Pháp đã yêu cầu thủ tướng và các đảng chính trị lớn gặp gỡ đại diện nhóm \"áo vàng\" nhưng không thành vì bị người biểu tình tẩy chay. Ông Macron phải hoãn chuyến thăm Serbia vào ngày 5/12.",
    "title": "Bạo loạn khiến Paris thiệt hại ít nhất 3 triệu USD",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/the-gioi/bao-loan-khien-paris-thiet-hai-it-nhat-3-trieu-usd-3848973.html"
}