{
    "authors": [],
    "date_download": "2018-12-14 22:29:05",
    "date_modify": null,
    "date_publish": "2018-09-06 00:00:00",
    "description": "Ba cán bộ tỉnh Thanh Hoá có chuyến đi Mỹ xúc tiến thương mại, kinh phí dự trù hơn 1,7 tỉ nhưng chỉ được duyệt gần 700 triệu. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fthanh-hoa-chi-gan-700-trieu-cho-ba-can-bo-di-my-xuc-tien-dau-tu-3804502.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/09/06/40960980-319407442152231-80346-2232-9165-1536236420_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Ngày 6/9, Chủ tịch UBND tỉnh Thanh Hóa Nguyễn Đình Xứng phê duyệt kinh phí cho đoàn công tác của tỉnh, tham gia hoạt động quảng bá địa phương tại Hoa Kỳ với tổng kinh phí gần 690 triệu đồng. Số tiền này giảm hơn một tỷ đồng so với dự chi ban đầu.\nKinh phí lấy từ nguồn hoạt động đối ngoại, xúc tiến đầu tư và thương mại trong dự toán ngân sách năm 2018 của tỉnh, được chi cho các dịch vụ vé máy bay, tiền ăn, thuê phòng nghỉ, tiền thuê phiên dịch tiếng Anh... của đoàn công tác.\nTrung tâm Xúc tiến Đầu tư Thương mại và Du lịch tỉnh Thanh Hoá. Ảnh: Lê Hoàng.\nTrước đó ngày 21/8, Chủ tịch UBND tỉnh Thanh Hoá ký quyết định thành lập đoàn công tác đi Mỹ với mục đích quảng bá hình ảnh địa phương, xúc tiến thương mại, gồm: Bà Lê Thị Thìn - Phó chủ tịch UBND tỉnh Thanh Hóa; ông Nguyễn Văn Biện - Giám đốc Sở Ngoại vụ và bà Trần Thị Thu Hằng, Giám đốc Trung tâm Xúc tiến Đầu tư Thương mại và Du lịch.\nThời gian công tác của đoàn kéo dài 11 ngày (8-19/9). Chương trình xúc tiến, quảng bá trên đất Mỹ của đoàn Thanh Hoá được thực hiện tại Los Angeles và Hawaii.\nBan đầu, dự trù kinh phí cho đoàn do Trung tâm Xúc tiến Đầu tư Thương mại và Du lịch trình Chủ tịch UBND tỉnh là hơn 1,7 tỷ đồng. Trong đó số tiền chi cho đi lại, ăn ở sinh hoạt của ba cán bộ hết gần 1,5 tỉ đồng, thuê phiên dịch tiếng Anh gần 110 triệu đồng, chi cho in ấn tài liệu và quà tặng khoảng 200 triệu đồng...\nDư luận cho rằng chuyến đi công tác ba người nhưng số tiền dự chi gần hai tỉ đồng là quá lớn, trong đó lại chủ yếu phục vụ ăn ở, đi lại là điều không nên.\nTheo bà Lê Thị Thìn, thành phần đoàn đi công tác đúng với chức năng nhiệm vụ. Cụ thể, bà Thìn là Phó chủ tịch tỉnh phụ trách mảng xúc tiến đầu tư, ông Nguyễn Văn Biện là Giám đốc Sở Ngoại vụ và bà Trần Thị Thu Hằng là Giám đốc Trung tâm Xúc tiến Đầu tư Thương mại và Du lịch.\n“Mục đích của chuyến đi rất rõ ràng, nhằm quảng bá thế mạnh, tiềm năng của tỉnh và kêu gọi xúc tiến đầu tư vào thị trường Thanh Hóa”, bà Thìn giải thích thêm.",
    "title": "Thanh Hoá chi gần 700 triệu cho ba cán bộ đi Mỹ xúc tiến đầu tư",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/thanh-hoa-chi-gan-700-trieu-cho-ba-can-bo-di-my-xuc-tien-dau-tu-3804502.html"
}