{
    "authors": ["CÔNG TRUNG"],
    "date_download": "2018-12-14 21:13:24",
    "date_modify": null,
    "date_publish": null,
    "description": null,
    "filename": "https%3A%2F%2Ftuoitre.vn%2Fmay-bay-vietet-gap-su-co-o-buon-ma-thuot-moi-chi-bay-8-chang-20181130082541633.htm.json",
    "image_url": "https://tuoitre.vn/may-bay-vietet-gap-su-co-o-buon-ma-thuot-moi-chi-bay-8-chang-20181130082541633.htm",
    "language": null,
    "localpath": null,
    "source_domain": "tuoitre.vn",
    "text": "TTO - Chuyến bay số hiệu VJ356 được Vietjet Air khai thác bằng máy bay VN-A653 của Airbus mới tiếp nhận 2 tuần trước và mới khai thác 8 chặng bay trong ngày 29-11 thì gặp sự cố ở Buôn Ma Thuột.\n\n    Vietjet Air ngừng khai thác 4 chuyến bay tại Chu Lai do thời tiết\n    Hành khách hoảng sợ chắp tay cầu nguyện trên máy bay Vietjet\n\n\nMáy bay Vietjet gặp sự cố ở Buôn Ma Thuột mới chỉ bay 8 chặng - Ảnh 1.\n\nMáy bay Vietjet gặp sự cố vừa được hãng đưa vào khai thác cách đây 2 tuần - Ảnh: Flightrada\n\nTheo Cục Hàng không VN, chuyến bay VJ356 của Vietjet Air hạ cánh ở sân bay Buôn Ma Thuột  lúc 23h03 ngày 29-11 đã gặp sự cố nghiêm trọng trong quá trình hạ cánh. \n\nChuyến bay này được thực hiện bằng máy bay A321 số đăng ký quốc tịch VN-A653 được Hãng hàng không VJA mới tiếp nhận từ nhà chế tạo Airbus và đưa vào khai thác thuơng mại từ ngày 15-11-2018.\nMáy bay Vietjet gặp sự cố ở Buôn Ma Thuột mới chỉ bay 8 chặng - Ảnh 2.\n\nMáy bay Vietjet gặp sự cố khi hạ cánh, cửa thoát hiểm được mở ra - Ảnh: MT\n\nTheo tìm hiểu của Tuổi Trẻ Online, máy bay này vừa được Vietjet đưa về Việt Nam hoạt động với số hiệu đăng ký VN-A653, hoạt động từ 2 tuần trước. \n\nTrước khi gặp sự cố ở sân bay Buôn Ma Thuột, Vietjet đã khai thác máy bay này bay 8 chặng trong ngày 29-11. \n\nMáy bay này khai thác chặng bay đầu tiên trong ngày 29-11 từ TP.HCM - Vinh lúc 6h sáng. Sau đó, lần lượt thực hiện các chuyến bay từ Vinh - TP.HCM; Vinh - Pleiku; Pleiku - Vinh; Vinh - TP.HCM; TP.HCM - Phú Quốc; Phú Quốc - TP.HCM; TP.HCM - Pleiku; Pleiku - TP.HCM và chuyến bay cuối cùng trong ngày bị gặp sự cố từ TP.HCM - Buôn Ma Thuột. \n\nTrong báo cáo tài chính của Vietjet Air, đơn vị này cho biết trong quý 3, hãng nhận thêm 3 máy bay mới, đưa tổng số tàu dự kiến khai thác tới cuối năm 2018 là 65 chiếc.\n\nNhư vậy, sau 9 tháng năm 2018, Vietjet tiếp tục là hãng hàng không có tổng số chuyến bay khai thác tăng trưởng tốt nhất với 89.690 chuyến bay, tăng gần 22%, vận chuyển hơn 16,8 triệu lượt hành khách. \nMáy bay Vietjet gặp sự cố ở Buôn Ma Thuột mới chỉ bay 8 chặng - Ảnh 3.\n\nTối 29-11, máy bay Vietjet đã gặp sự cố ở Buôn Ma Thuột, ít nhất 6 người bị thương phải đưa vào bệnh viện - Ảnh: L.Dương\n\nNhư Tuổi Trẻ Online đã đưa tin, Cục Hàng không VN cho biết vào lúc 23h03 đêm 29-11, chuyến bay VJ356 của Hãng hàng không Vietjet bay từ TP.HCM đi Buôn Ma Thuột gặp sự cố nghiêm trọng trong quá trình hạ cánh.\n\nTheo Cục Hàng không VN, 2 bánh trước của máy bay đã bị mất trong quá trình hạ cánh, máy bay đã dừng lại an toàn tại sân bay Buôn Ma Thuột.\n\nTổ bay đã triển khai quy trình khẩn nguy và thoát hiểm hành khách theo quy trình khai thác, toàn bộ 207 hành khách đã thoát hiểm an toàn. 6 hành khách bị chấn thương đã được kịp thời đưa vào Bệnh viện đa khoa Thiện Hạnh để kiểm tra sức khỏe. Hiện có 4 hành khách đã được xuất viện với tình trạng sức khỏe bình thường.",
    "title": "Máy bay Vietjet gặp sự cố ở Buôn Ma Thuột mới chỉ bay 8 chặng",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/may-bay-vietet-gap-su-co-o-buon-ma-thuot-moi-chi-bay-8-chang-20181130082541633.htm"
}