{
    "authors": [],
    "date_download": "2018-12-14 22:29:29",
    "date_modify": null,
    "date_publish": "2017-11-06 00:00:00",
    "description": "Người đàn ông xả súng tại một nhà thờ Baptist nhỏ ở Texas, Mỹ, ngày 5/11, khiến ít nhất 26 người thiệt mạng. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthe-gioi%2Fxa-sung-tai-nha-tho-my-it-nhat-26-nguoi-thiet-mang-3665999.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2017/11/06/06xpshooting2master768v4-15099-8019-6059-1509924204_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Cảnh sát phong tỏa bên ngoài nhà thờ nơi xảy ra vụ xả súng. Ảnh: New York Times.\nĐại diện bang Texas Henry Cuellar đã xác nhận con số thương vong tại nhà thờ Baptist Đệ nhất ở Sutherland Springs, nơi xảy ra vụ xả súng, là 26 người. Trong số những người thiệt mạng có cả trẻ em và một phụ nữ mang thai, theo New York Times.\nHai nguồn tin thực thi pháp luật cho biết kẻ xả súng tên Devin P. Kelley, 26 tuổi.\n\"Hắn ta đi tới, bước vào, xả súng rồi bỏ chạy\" tới hạt Guadalupe, phía đông bắc Sutherland Springs, ông Cuellar nói. Theo đại diện bang Texas, kẻ xả súng đến từ hạt Comal lân cận.\nXả súng tại nhà thờ Mỹ, ít nhất 25 người thiệt mạng Hiện trường nhìn từ trên cao.\nMục sư nhà thờ Frank Pomeroy và vợ, bà Sherri Pomeroy, không có mặt lúc vụ xả súng diễn ra. Con gái họ cũng nằm trong số các nạn nhân.\n\"Chúng tôi đã mất đứa con gái 14 tuổi cùng rất nhiều bạn bè\", bà Sherri nói. \"Cả hai chúng tôi đều chưa thể trở về để tận mắt thấy cảnh tượng đau thương\".\nCNN dẫn lời một nhân chứng cho hay bà nghe thấy khoảng 20 tiếng súng phát ra liên tục vào khoảng 11h30, trong lúc nhà thờ đang làm lễ.\nCarrie Matula, nhân viên làm việc tại một trạm xăng cách hiện trường không xa, kể bà nghe thấy \"tiếng súng bán tự động\" và lập tức chạy tới nhà thờ để nghe ngóng tình hình.\nMột nhóm người cầu nguyện bên ngoài nhà thờ sau vụ xả súng. Ảnh: Zuma.\n\"Đó là một nhà thờ Baptist nhỏ, một tòa nhà cũ. Tôi không nghĩ họ có camera an hinh hay những thiết bị công nghệ cao tương tự. Và tôi biết họ cũng không bố trí an ninh tại bãi đỗ xe\", Matula nói. \"Tôi chưa bao giờ nghĩ chuyện này sẽ xảy ra ở đây. Chúng phải xảy ra tại những thành phố lớn. Sutherland Springs là một cộng đồng quá bé nhỏ. Thật vô lý\".\nKẻ xả súng đã chết nhưng chưa rõ y tự sát hay bị lực lượng chức năng bắn hạ, ủy viên hạt Wilson Albert Gamez Jr. cho biết.\nTheo cảnh sát trưởng hạt Wilson Joe Tackett, chưa rõ động cơ gây án của thủ phạm là gì, song không có bất kỳ dấu hiệu nào cho thấy vụ việc có liên hệ với khủng bố.\nNhà thờ Baptist Đệ nhất nhìn từ trên cao. Ảnh: New York Times.\nTổng thống Mỹ Donald Trump, trong lúc đang thực hiện chuyến công du châu Á, đã gọi điện cho Thống đốc bang Texas Greg Abbott để cập nhật tình hình. \"Cầu Chúa phù hộ người dân Sutherland Springs, Texas. FBI và lực lượng chấp pháp đang ở hiện trường. Tôi đang theo dõi tình hình từ Nhật Bản\", ông Trump viết trên mạng xã hội Twitter.\nTổng thống Mỹ miêu tả vụ xả súng là \"khủng khiếp\", đồng thời gửi lời chia buồn tới gia đình, người thân các nạn nhân. Ông kêu gọi người dân Mỹ \"đoàn kết\" để \"vượt qua nước mắt và buồn đau\".\nVụ việc tại Texas xảy ra trong bối cảnh nước Mỹ vẫn chưa hết bàng hoàng sau vụ xả súng vào lễ hội âm nhạc ở Las Vegas hồi đầu tháng 10, khiến 58 người thiệt mạng. Đây được xem là một trong những vụ xả súng nghiêm trọng nhất lịch sử Mỹ.\nVũ Hoàng",
    "title": "Xả súng tại nhà thờ Mỹ, ít nhất 26 người thiệt mạng",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/the-gioi/xa-sung-tai-nha-tho-my-it-nhat-26-nguoi-thiet-mang-3665999.html"
}