{
    "authors": [],
    "date_download": "2018-12-14 22:28:50",
    "date_modify": null,
    "date_publish": "2018-09-25 00:00:00",
    "description": "Ôm vết thương ở cổ chạy ra cửa kêu cứu, bé Nhi bất tỉnh khi gặp người hàng xóm, rồi tử vong ngay sau đó. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fphap-luat%2Fbe-gai-bi-cha-cua-co-khi-muon-di-tap-van-nghe-dem-trung-thu-3814980.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/09/25/IMG3562-1537866368-2203-1537866387_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Bé gái 10 tuổi chạy ra đường kêu cứu với vết thương ở cổ\nVideo bố giết con ở Phú Thọ\nNgày 25/9, Công an tỉnh Phú Thọ cho biết, nghi phạm sát hại bé Nhi (10 tuổi) chính là cha ruột của nạn nhân - Nguyễn Văn Lý (39 tuổi).\nKhi bị bắt, Lý đã thừa nhận hành vi, khai không muốn con gái đi tập văn nghệ để chuẩn bị cho đêm Trung thu nên bắt ở nhà. Sáng 23/9, bé tiếp tục xin đi và cãi lời khi bị từ chối.\nTrong cơn thịnh nộ, sẵn dao trên tay, Lý đã gây án khiến con tử vong trên đường đi cấp cứu.\nCăn nhà của bé Nhi. Ảnh: Phạm Dự.\nMột người hàng xóm tại thôn Hoàng Hà, xã Văn Luông (huyện Tân Sơn, Phú Thọ) cho biết, khoảng 8h ngày 23/9 đang ở trong nhà thì nghe bé Nhi kêu cứu thảm thiết.\n“Vừa đến nơi, tôi thấy bé Nhi đang đứng trước cửa nhà, tay bịt vết thương ở cổ, quần áo đầm đìa máu nên liền đi gọi người đến hỗ trợ”, anh nói và cho biết Nhi bất tỉnh ngay sau đó.\nHiện trường vụ án mạng. Ảnh: Phạm Dự.\nChiều 24/9, trong căn nhà nhỏ của nạn nhân, ông Nguyễn Văn Hào (49 tuổi, anh ruột của Lý) cho hay Nhi là con của Lý với vợ thứ hai. Tuy nhiên, sau vài năm chung sống, người vợ này cũng bỏ nhà đi vì “không chịu nổi tính nát rượu và bạo hành của Lý”. Lý một mình nuôi ba con gái.\nLý được anh em họ xây giúp căn nhà cấp bốn chừng 20 m2 ở chân đồi thôn Hoàng Hà. Nhưng anh ta không tu chí làm ăn mà thường xuyên say xỉn. Gia cảnh quá nghèo, con cả và con út của Lý được vào làng trẻ SOS ở thành phố Việt Trì. Riêng bé Nhi chọn ở lại cùng bố song thường bị bỏ mặc. sống nhờ tình thương của người thân.\n“Cháu nhỏ tuổi nhưng rất tự lập, không dựa dẫm vào người lớn. Nhi là học sinh giỏi 5 năm liền và là cây văn nghệ của lớp”, ông Hào nói.\nViệt Dũng - Phạm Dự",
    "title": "Bé gái bị cha cứa cổ khi muốn đi tập văn nghệ đêm trung thu",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/phap-luat/be-gai-bi-cha-cua-co-khi-muon-di-tap-van-nghe-dem-trung-thu-3814980.html"
}