{
    "authors": [],
    "date_download": "2018-12-14 21:13:36",
    "date_modify": null,
    "date_publish": "2018-12-01 00:00:00",
    "description": "Mùa hè tới, Gia Phong có kỳ thực tập ở vị trí kỹ sư phần mềm tại Microsoft sau khi nhận lời mời từ ba công ty công nghệ lớn. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fgiao-duc%2F9x-viet-duoc-cong-ty-dat-gia-nhat-the-gioi-moi-thuc-tap-3847615.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/12/01/pham-gia-phong-1543636241-6261-1543636610_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Phạm Gia Phong là cựu học sinh trường THPT chuyên Đại học Sư phạm Hà Nội. Năm 2016, em giành học bổng du học ngành Khoa học máy tính của Đại học Minnesota (University of Minnesota) tại Mỹ.\nĐầu tháng 11 vừa qua, em nhận tin vui khi ba công ty Google, Microsoft và Facebook thông báo vượt qua phỏng vấn và mời em vào vị trí thực tập viên kỹ sư phần mềm. \"Em đã rất vui, gọi điện báo tin ngay với gia đình và bạn bè. Đây là mục tiêu em đã đặt ra từ những ngày đầu đặt chân tới Mỹ\", Gia Phong nói.\nPhạm Gia Phong đang là sinh viên năm ba ngành Khoa học máy tính ở Mỹ. Ảnh: NVCC\nTrước đó, khi đang học THPT tại Việt Nam, chàng trai sinh năm 1998 từng giành nhiều giải thưởng ở môn Tin học. Em đạt huy chương bạc ở kỳ thi học sinh giỏi khu vực Duyên hải và Đồng bằng Bắc Bộ, giải nhì cấp quốc gia và huy chương vàng Tin học Olympic Khoa học tự nhiên. Phong từng là thực tập sinh phần mềm ở FPT Software.\nTại Mỹ, Phong đã đạt giải ba cấp quốc gia cuộc thi Toán học AMATYC. Với mong muốn được thử thách trong môi trường làm việc của các tập đoàn công nghệ hàng đầu, ngay từ năm nhất đại học, Phong đã học tập nghiêm túc và trau dồi kiến thức.\nPhong cho biết để chinh phục Google, Microsoft và Facebook hay bất kỳ công ty công nghệ nào ở Mỹ, em đều phải vượt qua vòng hồ sơ và phỏng vấn trực tiếp với nhân viên lập trình cũng như người quản lý.\nVới vòng phỏng vấn, em phải hoàn thành 2-3 cuộc ở mỗi công ty. Các câu hỏi đều liên quan đến kiến thức về công nghệ và khoa học máy tính. Ngoài ra, nhà tuyển dụng còn yêu cầu giải một số bài toán hóc búa để thể hiện hiểu biết, cách suy nghĩ trong quá trình giải toán. Một số câu hỏi cá nhân khác cũng được đưa ra, ví dụ chia sẻ về ưu nhược điểm của bản thân hay chỉ ra điều đặc biệt để chứng minh bản thân hơn hàng trăm nghìn ứng viên khác.\nPhong khá tự tin ở vòng này bởi trước đó đã dành nhiều thời gian học các thuật toán và nhiều cấu trúc dữ liệu khác. Với những câu hỏi mang tính chất tìm hiểu cá nhân, em đưa ra câu trả lời để khẳng định mình phù hợp với môi trường làm việc của những nhóm chuyên nghiệp quy mô lớn. Em cũng thể hiện mình có kinh nghiệm, hiểu biết và kỹ năng phù hợp.\nCác vòng tuyển chọn của Microsoft, tập đoàn vừa vượt qua Apple để trở thành công ty đắt giá nhất thế giới hôm 1/12, Phong thấy khó nhất. \"Sau vòng phỏng vấn qua điện thoại, phía công ty chi trả mọi chi phí, mời em bay tới trụ sở để phỏng vấn trực tiếp với quản lý, nhân viên ở đội Điện toán đám mây Microsoft Azure. Trong vòng này, em phải trả lời 5 câu hỏi từ 5 người\", Phong kể lại.\nGia Phong trong một chương trình dạ hội. Ảnh: NVCC\nSau khi nhận lời mời của ba công ty lớn, nam sinh Hà Nội đã suy nghĩ khá nhiều và quyết định thực tập ở Microsoft cho mùa hè và Facebook cho mùa thu 2019. Mỗi kỳ thực tập sẽ kéo dài 12 tuần.\n\"Em chọn hai công ty này bởi yêu cầu họ đặt ra cho các thực tập viên là phải phù hợp và thể hiện được hiểu biết, đam mê của mình. Khi làm việc ở đó, em phải biết làm việc nhóm quy mô lớn một cách hiệu quả, hiểu biết về công nghệ, khoa học máy tính, các thuật toán\", Phong nói.\nDự định làm dự án liên quan đến điện toán đám mây hay nền tảng hạ tầng cho các chương trình và phần mềm, Phong hy vọng sẽ học hỏi được nhiều, có nhiều cơ hội cọ xát với các nhân tài từ nhiều quốc gia.\nNhận định việc được ba công ty công nghệ lớn mời thực tập là thành công bước đầu tại Mỹ nhưng Phong chia sẻ ước mơ lớn nhất là tiếp thu kiến thức và kỹ năng để đủ khả năng lập một công ty công nghệ lớn ở Việt Nam với những sản phẩm của riêng mình. Em mong muốn có thể giúp hình ảnh Việt Nam xuất hiện rộng rãi hơn trong thế giới công nghệ đang ngày càng phát triển.",
    "title": "9X Việt được công ty đắt giá nhất thế giới mời thực tập",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/giao-duc/9x-viet-duoc-cong-ty-dat-gia-nhat-the-gioi-moi-thuc-tap-3847615.html"
}