{
    "authors": [],
    "date_download": "2018-12-14 21:13:31",
    "date_modify": null,
    "date_publish": "2018-11-30 00:00:00",
    "description": "Nghe phi hành đoàn thông báo bỏ lại hành lý để rời máy bay, hơn 200 hành khách đã chen nhau tìm lối thoát hiểm, ra ngoài bằng phao trượt. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fgiao-thong%2Fhanh-khach-thoat-khoi-chiec-may-bay-bi-roi-banh-nhu-the-nao-3847054.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/11/30/maybay-1543556484-3006-1543557003_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Cục Hàng không lập tổ điều tra máy bay Vietjet rơi bánh / Máy bay Vietjet Air gặp sự cố khi hạ cánh ở Buôn Ma Thuột\nĐến sáng 30/11, sau nhiều giờ ở sân bay Buôn Ma Thuột, vợ chồng bà Nga cùng nhiều hành khách khác trên máy bay VJ356 mới lấy được hành lý để về nhà. Chồng bà bị trầy xước ở tay, do ngã khi trượt từ cửa thoát hiểm xuống đường băng.\nHai bánh trước của máy bay Vietjet (bên trái) không còn khiến càng chà xát xuống đường băng. Ảnh: Lê Văn.\nTối qua, vợ chồng bà Nga từ TP HCM về nhà ở Đăk Lăk trên chuyến bay VJ356. Máy bay dự kiến cất cánh ở Tân Sơn Nhất lúc 19h35. Nhưng sau hai lần nhận thông báo chuyến bay bị delay, đến gần 22h, hành khách lên chiếc Airbus.\nKhoảng một giờ sau, tàu bay chuẩn bị hạ cánh, vợ chồng bà Nga không nhận thấy dấu hiệu bất thường nào. Thời tiết bên ngoài không mưa gió. Tuy nhiên khi gần đáp xuống đường băng, họ cảm nhận máy bay mất cân bằng, cánh nghiêng. \"Tôi nghe tiếng động lớn rồi đột nhiên nó khựng lại\", chồng bà Nga nhớ lại.\nTheo nam doanh nhân này, lúc đó hầu hết hành khách không hề biết máy bay gặp sự cố, cứ nghĩ tổ lái tiếp đường băng không êm. Khoảng 5 phút sau, phi hành đoàn thông báo khẩn cấp, yêu cầu tất cả hành khách nhanh chóng bỏ hành lý, dùng 4 cửa thoát hiểm ra ngoài bằng phao trượt.\n\"Cảnh tượng hết sức hỗn loạn, nhiều tiếng la hét vì sợ, mọi người chen lấn để sớm rời máy bay, tôi còn không kịp mang giày\", nam hành khách nói và cho biết, thời gian hành khách thoát hiểm chỉ chừng 3 phút.\nKhi cùng vợ trượt trên nệm phao xuống đường băng qua cửa thoát hiểm, ông thấy càng trước máy bay không còn bánh, trên đường băng có một vết xước dài.\nMột hành khách được nhân viên chăm sóc tại hiện trường. Ảnh: Lê Văn.\nTừ TP HCM đến Đăk Lăk du lịch, nữ hành khách 25 tuổi ngồi sát cửa sổ của chiếc Airbus. Nghe tiếng động lớn, chị nhìn ra đường băng và thấy tia lửa bắn lên. \"Tôi nghĩ bánh xe ma sát với đường băng nên không để ý. Khi một người hét lên có sự cố, tôi tiếp tục nhìn ra vẫn thấy lửa xẹt một vệt dài\", chị cho hay.\nThấy hành khách nhốn nháo, tiếp viên liên tục trấn an bình tĩnh. Khoảng phút sau thì điện tắt, chỉ còn ánh sáng lờ mờ. \"Mọi người trượt xuống đường băng qua cửa thoát hiểm, rồi đứng dậy bỏ chạy thật nhanh về nhà ga vì sợ máy bay nổ\", chị nói và cho biết bị thương nhẹ và được bạn đón về trong đêm.\nCũng bị trầy da tay do lúc trượt xuống đường băng, sáng nay anh Nguyễn Phước đã cùng người thân tiếp tục chuyến du lịch 3 ngày tại Đăk Lăk, sau khi kiểm tra vết thương không nguy hiểm. Anh cho biết lúc đó đang ngủ, bỗng giật mình khi máy bay rung rắc. \"Chúng tôi bị dúi dụi về trước khi máy bay dừng lại đột ngột\", anh thuật lại.\nTheo anh Phước, sự việc diễn ra rất nhanh, mọi người không thể kịp phản ứng. \"Đã nhiều lần đi máy bay, song đợt này khiến tôi ám ảnh. Cũng may, không có hành khách nào gặp nguy tới tính mạng\", nam hành khách chia sẻ.\nXe cứu thương của sân bay Buôn Ma Thuột đưa hành khách bị thương đến bệnh viện. Ảnh: Thanh Nga.\nBác sĩ Hoàng Đức Hưng, Trưởng khoa cấp cứu Bệnh viện đa khoa Thiện Hạnh cho biết, khuya qua, bệnh viện tiếp nhận 6 hành khách đi trên máy bay VJ 356, trong đó 4 người quê TP HCM. Mọi người đều nhập viện trong tình trạng hoảng loạn, trầy xước. Sáng nay hai nữ bệnh nhân còn điều trị. \"Hai người này còn bị rối loạn tâm lý\", bác sĩ Hưng cho biết.\nChuyến bay VJ356 của hãng hàng không Vietjet từ TP HCM đi Buôn Ma Thuột gặp sự cố lúc 23h03 ngày 29/11. Khi hạ cánh, hai bánh trước rụng rời khiến càng chà xát xuống đường băng. Tổ bay đã triển khai quy trình khẩn nguy, đưa hành khách thoát khỏi máy bay nhanh nhất bằng phao trượt.\nĐến 12h trưa nay, sân bay Buôn Ma Thuột đã hoạt động trở lại, sau khi đường băng được giải phóng và khắc phục hư hỏng. Một bánh máy bay được tìm thấy trên cánh đồng gần sân bay.\nChuyến bay khai thác bằng tàu bay VN-A653 của Airbus mới tiếp nhận hai tuần trước. Hãng đang phối hợp cùng nhà chức trách đánh giá sự cố và hỗ trợ khách hàng.\nBan Thời sự",
    "title": "Hành khách thoát khỏi chiếc máy bay bị rơi bánh như thế nào",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/giao-thong/hanh-khach-thoat-khoi-chiec-may-bay-bi-roi-banh-nhu-the-nao-3847054.html"
}