{
    "authors": [],
    "date_download": "2018-12-14 21:13:50",
    "date_modify": null,
    "date_publish": "2018-12-04 00:00:00",
    "description": "Chính quyền đã yêu cầu trường Mầm non Đồn Xá (Hà Nam) đổi nhà cung cấp thực phẩm và rút kinh nghiệm, sau phản ánh của cha mẹ học sinh.   - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fgiao-duc%2Fphu-huynh-to-cao-truong-cho-tre-an-rau-thoi-tom-uon-3849082.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/12/04/thucphamban-1543914464-1543914-3580-8072-1543914479_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "7h50 ngày 3/12, chị Nguyễn Thị Nga đưa con 3 tuổi đến điểm trường Tiên Lý, trường Mầm non xã Đồn Xá (Bình Lục, Hà Nam). Đi ngang qua bếp của trường, thấy có mùi lạ, chị vào xem thì thấy hai chiếc bắp cải vừa sâu, vừa thối, rổ tôm đã ươn và chiếc chân giò lợn còn đầy lông, dính phân ở móng.\nPhụ huynh bức xúc vì trường cho trẻ ăn rau thối, tôm ươn [04/12 - 15:59]\nLà hội trưởng phụ huynh, chị Nga thông báo cho những cha mẹ có mặt và tất cả yêu cầu hiệu trưởng giải trình. Do hiệu trưởng đổ lỗi cho nhà cung cấp thực phẩm và bộ phận tiếp nhận, nhóm hơn 20 phụ huynh kéo lên Phòng Giáo dục và Đào tạo huyện Bình Lục để trình bày.\n\"Tuần trước, tôi nghe một chị lớn tuổi phản ánh khi đi đón cháu sớm, bắt gặp các cô bày dưa hấu thiu cho trẻ ăn bữa chiều. Tôi đã nghĩ là chuyện không may. Nhưng tới hôm qua, khi chứng kiến, tôi rất bức xúc\", chị Nga nói.\nMột phụ huynh khác dùng từ \"không thể chấp nhận\" khi cho rằng giá thực phẩm do trường cung cấp đã cao hơn giá thị trường mà đồ lại không đảm bảo. \"Ăn uống thế này bảo sao các cháu không bệnh tật\", người này nói.\nHai chiếc bắp cải, tôm ươn được cha mẹ mang thẳng lên phòng hiệu trưởng để đối chất. Ảnh: Phụ huynh cung cấp\nÔng Đỗ Việt Dũng, Chủ tịch UBND xã Đồn Xá, cho biết ngay chiều 3/12 lãnh đạo huyện, xã và Phòng Giáo dục đã lắng nghe phản ánh của phụ huynh và nhận được bản báo cáo từ Ban giám hiệu nhà trường.\n\"Do huyện không có nơi nào làm kiểm định chất lượng thực phẩm nên chúng tôi không gửi mẫu đi kiểm tra được. Xã đã yêu cầu nhà trường dừng hợp đồng với công ty cung cấp thực phẩm hiện tại để chuyển sang một đơn vị khác\", ông Dũng nói và cho biết thêm xã cũng yêu cầu Ban giám hiệu nhà trường rút kinh nghiệm, kiểm tra kỹ thực phẩm trước khi tiếp nhận từ đơn vị cung cấp.\nTrường Mầm non xã Đồn Xá có ba điểm trường. Điểm Tiên Lý, nơi bị phát hiện có thực phẩm không đảm bảo, có khoảng 60 trẻ từ 2 đến 5 tuổi.",
    "title": "Phụ huynh tố cáo trường cho trẻ ăn rau thối, tôm ươn",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/giao-duc/phu-huynh-to-cao-truong-cho-tre-an-rau-thoi-tom-uon-3849082.html"
}