{
    "authors": [],
    "date_download": "2018-12-14 21:13:30",
    "date_modify": null,
    "date_publish": "2018-12-02 00:00:00",
    "description": "Để kịp phục vụ du khách dịp lễ tết cuối năm, TP HCM sẽ khai trương tuyến buýt hạng sang vào đầu tháng này. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fgiao-thong%2Fsap-co-tuyen-buyt-5-sao-tu-tan-son-nhat-di-vung-tau-3847973.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/12/02/bus3-4469-1458108275-5936-1529-9691-4794-1543743438_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "TP HCM muốn có tuyến buýt từ Tân Sơn Nhất đi các tỉnh\nUBND TP HCM vừa giao Sở Giao thông vận tải thành phố chịu trách nhiệm triển khai tuyến xe buýt không trợ giá từ sân bay Tân Sơn Nhất đi tỉnh Bà Rịa - Vũng Tàu và ngược lại.\nTuyến dài 105 km, điểm đầu là sân bay, điểm cuối là bến xe Bà Rịa - Vũng Tàu. Thời gian hoạt động từ 0h đến 23h30 - phù hợp lịch bay tại Tân Sơn Nhất.\nTP HCM hiện có 5 tuyến buýt lộ trình đi qua Tân Sơn Nhất. Ảnh: Hữu Nguyên.\nCác xe có wifi phát sóng; dịch vụ đặt chỗ cho khách kể cả khách nước ngoài; hỗ trợ khách đặt vé, đổi trả vé theo quy định của ngành hàng không; giúp hành khách ký gửi hành lý, hàng hóa...\nGiá vé từ sân bay Tân Sơn Nhất về Vũng Tàu dự kiến áp dụng mức chung như các hãng xe hiện nay là khoảng 180.000 đồng, trong đó có tiền bảo hiểm rủi ro trên đường.\nĐộng thái này của TP HCM nhằm chấn chỉnh tình trạng xe đón khách hoạt động bát nháo trong sân bay. Sau thời gian thí điểm, Sở GTVT sẽ đánh giá, xem xét việc đề xuất mở rộng triển khai thêm các tuyến từ Tân Sơn Nhất đi các tỉnh khác và ngược lại.\nTP HCM hiện có 5 tuyến buýt cố định hoạt động có lộ trình đi qua sân bay Tân Sơn Nhất gồm: 152 (Khu dân cư Trung Sơn – Chợ Bến Thành – Tân Sơn Nhất), 119 (Bến xe Miền Tây - Tân Sơn Nhất), 109 (Công viên 23/9 – Tân Sơn Nhất); 159 (Bến xe Miền Đông – Tân Sơn Nhất – Bến xe An Sương); 49 (Tân Sơn Nhất đến các khách sạn và địa điểm trung tâm thành phố...).\nHữu Nguyên",
    "title": "Sắp có tuyến buýt '5 sao' từ Tân Sơn Nhất đi Vũng Tàu",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/giao-thong/sap-co-tuyen-buyt-5-sao-tu-tan-son-nhat-di-vung-tau-3847973.html"
}