{
    "authors": [],
    "date_download": "2022-07-11 08:47:39",
    "date_modify": null,
    "date_publish": "2019-09-05 10:45:00",
    "description": "Thông tin Nhật Bản cấm dùng lò vi sóng vào năm 2020 đã xuất hiện trên Facebook trong vài tuần qua, gây hoang mang cho nhiều người dùng.",
    "filename": "https%3A%2F%2Fvnexpress.net%2Fnhat-ban-cam-dung-lo-vi-song-la-tin-gia-3977410.html.json",
    "image_url": "https://i1-sohoa.vnecdn.net/2019/09/04/lovisongvne03-1567588330-2584-1567589217.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=uXf376tRJlvJis_R_k1P4w",
    "language": "vi",
    "localpath": null,
    "maintext": "Chị Hiền, 32 tuổi, hoảng hốt khi đọc trên Facebook rằng Nhật Bản cấm lò vi sóng, nhưng hỏi bạn bè làm về điện tử, không ai biết việc này.\nTheo đường link chị Hiền đọc, thông tin này xuất hiện vào cuối tháng 8 trên một trang Facebook đang có gần một triệu người thích và theo dõi. Hiện bài đăng đã thu hút gần 2.000 lượt chia sẻ và hơn 600 bình luận từ người dùng. Hầu hết ý kiến đều không tin vào thông tin này, nhưng nhiều người khác dường vẫn như tin tưởng vào câu chuyện.\nCác bài đăng về lò vi sóng trên mạng xã hội không phải là mới. Hồi tháng 5, trang kiểm chứng thông tin Snopes đã xác minh và cho biết tin đồn bắt nguồn từ một trang web của Nga. Trang này đăng một bài nói rằng Nhật Bản sẽ bỏ lò vi sóng vào năm 2020. Tuy nhiên, đây là một ấn phẩm châm biếm. Trang web này đã tuyên bố từ chối trách nhiệm ở cuối bài viết, nói rằng \"tất cả nội dung trên trang đều không phải là tin tức thực tế\". Tuy nhiên, điều này không ngăn được thông tin sai lệch bị lan truyền trên các mạng xã hội, gây hoang mang cho người dùng. Snopes cho hay, bài báo từ website châm biếm của Nga đã được dịch ra nhiều ngôn ngữ khác nhau kể từ khi xuất hiện. \"Tuy nhiên, bất kể bạn nghe ngôn ngữ nào, tin đồn Nhật Bản cấm lò vi sóng vào năm 2020 là sai sự thật\", Snopes nhấn mạnh.\nThực tế, các trang web của Bộ Y tế, bộ Lao động và Phúc lợi Nhật Bản không đưa bất kỳ lệnh cấm nào liên quan đến lò vi sóng.\nLò vi sóng là một thiết bị ứng dụng vi sóng để làm nóng hoặc nấu chín thức ăn. Theo Tổ chức Y tế Thế giới (WHO), quan niệm thực phẩm nấu trong lò vi sóng trở thành \"chất phóng xạ\" là sai lầm. \"Thiết kế của lò vi sóng đảm bảo rằng các vi sóng chỉ tồn tại bên trong lò và xuất hiện khi nó được bật cùng cửa đóng. Rò rỉ vi sóng xung quanh và thông qua cửa kính bị giới hạn ở mức thấp hơn mức khuyến nghị theo tiêu chuẩn quốc tế\", WHO viết. \"Tuy nhiên, người dùng nên sử dụng theo hướng dẫn của nhà sản xuất và thường xuyên kiểm tra để đảm bảo thiết bị luôn trong tình trạng tốt\".\nNgọc Bình",
    "source_domain": "vnexpress.net",
    "title": "'Nhật Bản cấm dùng lò vi sóng' là tin giả",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/nhat-ban-cam-dung-lo-vi-song-la-tin-gia-3977410.html"
}