{
    "authors": [],
    "date_download": "2018-12-14 22:39:28",
    "date_modify": null,
    "date_publish": "2018-12-09 00:00:00",
    "description": "(Dân trí) - Vô ý quên không khóa ô tô khi vào quán ăn, khi quay ra xe, nữ tài xế phát hiện tài sản trên xe đã bị \"khoắng\" sạch.",
    "filename": "https%3A%2F%2Fdantri.com.vn%2Fphap-luat%2Fquen-khoa-o-to-nu-tai-xe-bi-khoang-sach-tai-san-20181209143646284.htm.json",
    "image_url": "https://dantricdn.com/thumb_w/600/2018/12/9/c11548738f0d6c53351c-crop-1544336440515878179237.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "dantri.com.vn",
    "text": "Lâm Đồng:\nNgày 9/12, Công an TP Đà Lạt (Lâm Đồng) cho biết, đang tạm giữ hình sự và tiếp tục củng cố hồ sơ để xử lý vụ “Trộm cắp tài sản – Tàng trữ trái phép chất ma túy” đối với Hoàng Hồ Dũng (39 tuổi) và Trần Ngọc Hiển (31 tuổi, cùng ngụ tại phường 6, TP Đà Lạt).\nĐối tượng Hiển tại cơ quan công an\nTrước đó, Dũng chở Hiển bằng xe máy lưu thông trên đường Hùng Vương (phường 10, TP Đà Lạt). Khi đến trước 1 nhà hàng trên thì phát hiện có 1 phụ nữ từ xe ô tô 7 chỗ đi vào nhà hàng.\nDũng rủ Hiển trộm cắp tài sản trên xe. Phát hiện ô tô không khóa cửa, Dũng thò tay vào lấy trộm chiếc túi xách.\nSau đó, cả 2 chạy đến nghĩa trang Thái Phiên (phường 12) kiểm tra túi xách, phát hiện bên trong có 33 triệu đồng. Tại đây, 2 người chia nhau mỗi người 15 triệu đồng.\nĐối tượng Dũng đang thực hiện lại hiện trường vụ trộm cắp tài sản\nCòn lại 3 triệu đồng, cả hai rủ nhau đi huyện Lâm Hà (Lâm Đồng) mua heroin rồi ra một bãi đất trống sử dụng một ít, số heroin còn lại cả 2 chia đôi cất trong người.\nNhận được tin báo, Công an TP Đà Lạt tổ chức truy tìm và bắt giữ được 2 đối tượng. Tại cơ quan điều tra, cả hai đã thừa nhận hành vi của mình.\nHiện lực lượng công an đang củng cố hồ sơ để xử lý hình sự 2 đối tượng trên.\nN. Hà",
    "title": "Quên khóa ô tô, nữ tài xế bị \"khoắng\" sạch tài sản",
    "title_page": null,
    "title_rss": null,
    "url": "https://dantri.com.vn/phap-luat/quen-khoa-o-to-nu-tai-xe-bi-khoang-sach-tai-san-20181209143646284.htm"
}