{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2018-12-14 22:39:25",
    "date_modify": null,
    "date_publish": "2018-04-28 00:00:00",
    "description": "TTO - Đêm 28-4, tay vợt số 1 thế giới Rafael Nadal (Tây Ban Nha) đã dễ dàng đánh bại đối thủ người Bỉ, David Goffin 2-0 (6-4, 6-0) để đoạt vé vào chung kết Giải quần vợt Barcelona mở rộng 2018.",
    "filename": "https%3A%2F%2Fthethao.tuoitre.vn%2Fnadal-gap-tsitsipas-o-chung-ket-giai-quan-vot-barcelona-mo-rong-1439844.htm.json",
    "image_url": "https://cdn.tuoitre.vn/zoom/1200_630/tto/i/s626/2018/04/28/4b9fa57700000578-5666623-image-a-45-1524864034776-1524932513.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "thethao.tuoitre.vn",
    "text": "Nadal ăn mừng chiến thắng trước Goffin. Ảnh: GETTY IMAGES\nTrận này, Nadal nhập cuộc không tốt khi để mất break ngay ở bàn đầu tiên, tạo cơ hội cho Goffin vươn lên dẫn 2-0. Tuy nhiên, với bản lĩnh của tay vợt từng 10 lần lên ngôi vô địch ở giải đấu này, Nadal đã rút ngắn khoảng cách, rồi quân bình tỉ số 2-2 ở bàn thứ 4 khi bẻ được giao bóng của Goffin.\nSau đó, Nadal liên tục vươn lên dẫn trước Goffin và đến bàn thứ 10, tay vợt người Tây Ban Nha một lần nữa bẻ thành công giao bóng của Goffin để kết thúc ván 1 với tỉ số 6-4 sau 49 phút.\nThất bại ở ván 1 đã ảnh hưởng lớn đến tâm lý thi đấu của tay vợt người Bỉ. Sang ván 2, Goffin thi đấu sa sút và mắc rất nhiều lỗi đánh bóng hỏng, tạo cơ hội cho Nadal thắng một mạch 6 bàn (6-0) để kết thúc trận đấu sau 1 giờ 15 phút.\nĐây là lần thứ 11 Nadal có mặt ở chung kết Giải quần vợt Barcelona mở rộng kể từ năm 2005. Trong 10 lần vào chung kết trước, Nadal đều đoạt ngôi vô địch.\nĐối thủ của Nadal ở chung kết là hiện tượng Stefanos Tsitsipas (Hi Lạp). Ở trận đấu diễn ra trước đó, tay vợt 19 tuổi người Hi Lạp đã gây bất ngờ khi đánh bại hạt giống số 5 Pablo Carreno-Busta (Tây Ban Nha) 2-0 (7-5, 6-3) để lần đầu tiên trong sự nghiệp có mặt ở chung kết Giải quần vợt Barcelona mở rộng.",
    "title": "Nadal gặp Tsitsipas ở chung kết Giải quần vợt Barcelona mở rộng",
    "title_page": null,
    "title_rss": null,
    "url": "https://thethao.tuoitre.vn/nadal-gap-tsitsipas-o-chung-ket-giai-quan-vot-barcelona-mo-rong-1439844.htm"
}