{
    "authors": [
        "Trần Tiến"
    ],
    "date_download": "2018-09-29 15:46:35",
    "date_modify": null,
    "date_publish": "2018-09-29 10:05:12",
    "description": "Sở Tư pháp phát hiện Văn phòng công chứng Sao Bắc Đẩu có dấu hiệu hoạt động trái phép.",
    "filename": "https%3A%2F%2Fthanhnien.vn%2Fthoi-su%2Fphat-hien-van-phong-cong-chung-gia-tai-tphcm-1008502.html.json",
    "image_url": ["https://image.thanhnien.vn/500/uploaded/hoangnam/2018_09_29/5b4582315d20180928_160012_qsli.jpg",
        "https://image.thanhnien.vn/665/uploaded/hoangnam/2018_09_29/5b4582315d20180928_160012_qsli.jpg",
        "https://image.thanhnien.vn/665/uploaded/hoangnam/2018_09_29/5b4582315d20180928_142124_eqrl.jpg"
    ],
    "movies": [],
    "language": "vi",
    "localpath": null,
    "source_domain": "thanhnien.vn",
    "text": "600 vụ việc được công chứng, chứng thực từ văn phòng này\nSở Tư pháp TP.HCM ngày 27.9 vừa gửi công văn khẩn đến Bộ Tư pháp, UBND TP.HCM, Công an TP, TAND, UBND các quận/huyện, Văn phòng đăng ký đất đai, phòng tư pháp… tại TP.HCM báo động thông tin, ngăn chặn giấy tờ giả Cụ thể, nội dung công văn nêu: Qua kiểm tra, Sở Tư pháp phát hiện địa chỉ số 229 Man Thiện, P.Hiệp Phú, Q.9, TP.HCM có treo biển hiệu, quảng cáo nơi đây là trụ sở của Văn phòng công chứng (VPCC) Sao Bắc Đẩu và diễn ra hoạt động hành nghề công chứng.\nSau khi kiểm tra, xác minh, Sở Tư pháp xác định bước đầu các cá nhân, tổ chức trên đã có hành vi hoạt động hành nghề công chứng trái phép, làm giả và sử dụng con dấu của VPCC Q.12, công chứng viên Nguyễn Thế Thành (nhưng thực tế công chứng viên này không đăng ký hoạt động hành nghề công chứng trên địa bàn TP.HCM).\nDo các hành vi vi phạm nêu trên của các cá nhân, tổ chức có dấu hiệu tội phạm nên Sở Tư pháp TP đã có văn bản chuyển hồ sơ đến Công an Q.9, TP.HCM điều tra xử lý theo thẩm quyền.\nCũng theo thông tin của Sở Tư pháp, đến thời điểm kiểm tra, các cá nhân, tổ chức vi phạm đã thực hiện công chứng, chứng thực khoảng 600 vụ việc (căn cứ theo số chứng thực trên bản sao thu được). Về hình thức nhận dạng, Sở Tư pháp nêu, các văn bản công chứng, chứng thực bản sao sử dụng con dấu giả của VPCC Q.12, công chứng viên Nguyễn Thế Thành ký tên. Qua đó, Sở Tư pháp đề nghị các cơ quan khi phát hiện các cá nhân, tổ chức có sử dụng các giấy tờ trên thì phối hợp thông tin để làm rõ.\nẢnh: Sở Tư pháp TP.HCM cung cấp Hình thức nhận dạng các văn bản công chứng, chứng thực bản sao sử dụng con dấu giả của VPCC Q.12\nKiểm tra, thu giữ con dấu giả VPCC Q.12\nLiên quan đến sự việc trên, chiều 28.9, ông Phan Việt Trung, Phó chánh thanh tra Sở Tư pháp TP.HCM, cho biết tất cả tổ chức hành nghề công chứng tại TP.HCM đều được niêm yết trên website của Sở Tư pháp TP. Qua công tác quản lý nhà nước trong lĩnh vực công chứng, Sở xác định VPCC Sao Bắc Đẩu chưa được đăng ký hoạt động tại Sở, chưa được cấp giấy phép hành nghề công chứng.\n“Tuy nhiên, cá nhân, tổ chức này đã thực hiện công chứng, chứng thực 600 vụ việc. Thực tế, con số này chưa phải là đầy đủ nhất. Do Thanh tra Sở Tư pháp không thu hết được nên Ban giám đốc Sở phải ra công văn khẩn cảnh báo trước; đồng thời Sở Tư pháp TP chuyển toàn bộ tài liệu thu thập để Công an Q.9 xác minh làm rõ trách nhiệm hình sự”, ông Trung thông tin.\nVề hậu quả pháp lý của 600 vụ việc được VPCC Sao Bắc Đẩu công chứng, chứng thực, ông Trung cho hay Sở Tư pháp đang làm báo cáo gửi UBND TP và sẽ có tham mưu sau.\nMột cán bộ Công an Q.9 cũng cho biết, sau khi Sở Tư pháp phát hiện VPCC Sao Bắc Đẩu có dấu hiệu hoạt động trái phép, Sở Tư pháp phối hợp với một số phòng ban của UBND, công an quận tiến hành kiểm tra VPCC này và phát hiện ngoài việc hoạt động công chứng giả, còn có thêm “ngành nghề” kiểm toán... Tại đây, lực lượng phối hợp thu giữ con dấu giả VPCC Q.12 cùng nhiều thùng carton chứa hồ sơ giấy tờ. Bước đầu cơ quan chức năng xác định, một số cá nhân, tổ chức đã có hành vi hoạt động công chứng trái phép, làm giả và sử dụng con dấu của VPCC Q.12 để công chứng giấy tờ liên quan đến giao dịch đất đai, nhà cửa, phương tiện...\n“Với chỉ đạo của UBND Q.9, bằng mọi giá, Công an Q.9 đã thu được con dấu giả tại VPCC nói trên; đồng thời tổ chức ghi lời khai, danh tính, lý lịch của những người liên quan đến hoạt động giả công chứng để phục vụ công tác điều tra”, một cán bộ Công an Q.9 cho biết. Ngoài ra, theo lời khai của một trong số người liên quan với cơ quan chức năng thì VPCC giả này mới hoạt động gần giữa tháng 9.2018 (?), do một phụ nữ điều hành.",
    "title": "Phát hiện văn phòng công chứng giả tại TP.HCM",
    "title_page": null,
    "title_rss": null,
    "url": "https://thanhnien.vn/thoi-su/phat-hien-van-phong-cong-chung-gia-tai-tphcm-1008502.html"
}