{
    "authors": [
        "Webmaster Vnexpress.Net"
    ],
    "date_download": "2018-12-14 22:28:55",
    "date_modify": null,
    "date_publish": "2018-06-24 00:00:00",
    "description": "Gia đình khó khăn, chị Nguyễn Thị Minh ở Hà Tĩnh phải nghỉ học vào năm 1990, nay đi thi để lấy điểm xét vào cao đẳng y dược. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fgiao-duc%2Ftuyen-sinh%2Fcuu-nu-chu-tich-xa-45-tuoi-di-thi-thpt-quoc-gia-3768122.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/06/24/chiminh1-1529837251_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Cựu nữ chủ tịch xã đi thi THPT quốc gia Chị Minh tâm sự về lý do dang dở việc học.\nChiều 24/6, như bao thí sinh khác, chị Nguyễn Thị Minh (45 tuổi, trú xã Đức Dũng, Đức Thọ, Hà Tĩnh) tới điểm thi trường THPT Hồng Lĩnh để làm thủ tục thi THPT quốc gia.\nGây ấn tượng với người đối diện bởi khuôn mặt xinh xắn trẻ trung, nụ cười luôn thường trực, chị Minh kể những năm 1990 nhà có tới 6 người con, gia cảnh khó khăn nên đang học lớp 11 trường THPT Trần Phú chị phải nghỉ học.\n\"Ngày trước tôi ước tốt nghiệp lớp 12 sẽ theo học đại học sư phạm hoặc bác sĩ, song bố bảo nếu học lên nữa cũng không đủ tiền. Thương bố mẹ, tôi nghỉ đi học nghề may rồi lấy chồng, hai năm sau vào làm cán bộ xã Đức Dũng\", chị kể.\nChị Minh tại điểm thi trường THPT Hồng Lĩnh. Ảnh: Đức Hùng\nNgười phụ nữ 45 tuổi trải qua nhiều vị trí ở xã, từ cán bộ văn phòng cho đến Chủ tịch Hội phụ nữ. Năm 2015, chị được cấp ủy tín nhiệm bầu làm Chủ tịch UBND xã. Song vì nhiều lý do tế nhị liên quan tới bằng cấp, chị chủ động nộp đơn xin nghỉ, chuyển sang làm cán bộ dân số.\nKhi công việc không còn quá áp lực, tháng 9/2017 chị nộp đơn vào Trung tâm giáo dục thường xuyên thị xã Hồng Lĩnh, học hết lớp 12 để hoàn thành chương trình giáo dục phổ thông. \"Tôi muốn học để bổ sung những gì còn thiếu và làm gương cho con cái noi theo\", chị giải thích.\nCựu chủ tịch xã tâm sự, ngày đầu trở lại lớp, khi bước vào phòng học sinh tưởng là cô giáo nên đứng dậy chào. Chị bảo là học sinh mà không ai tin, cứ nghĩ là cán bộ phòng giáo dục tới kiểm tra. Chỉ khi cô giáo chủ nhiệm vào giới thiệu, tất cả mới ồ lên.\nBề ngoài trẻ trung, chị Minh nhiều lần bị nhầm là cô giáo, hoặc cán bộ phòng giáo dục. Ảnh: Đức Hùng\nVới tính cách vui vẻ, hòa đồng, chị nhanh chóng làm quen được tất cả học sinh bằng tuổi con mình. Cuối năm 2017, chị được trung tâm chọn đi thi học sinh giỏi môn Ngữ văn hệ giáo dục thường xuyên.\n\"Ngày thi học sinh giỏi, thầy giám thị quan sát tôi rất kỹ, cảm giác như không tin vào mắt mình. Học sinh trong phòng cứ nghĩ là cô giáo, khi biết là thí sinh thì nhìn tôi ngạc nhiên. Bài thi Ngữ văn hôm đó tôi viết 12 trang, giành giải nhì\", chị Minh kể.\nViệc học tập của nữ cán bộ xã được chồng luôn ủng hộ. Anh vẫn thường nói đùa \"là người sướng nhất tỉnh Hà Tĩnh, bởi gần 50 tuổi vẫn đang được sống với nữ sinh lớp 12\".\n\"Tôi có hai con, một gái một trai. Ba mẹ con đầu năm đặt mục tiêu, mẹ sẽ đậu học sinh giỏi và tốt nghiệp lớp 12, con gái hoàn thành kỳ thi tốt nghiệp Đại học Y Hà Nội và đậu bác sĩ nội trú, con trai đậu vào trường chuyên của tỉnh. Đến nay, ai cũng mới hoàn thành được một nửa chặng đường\", chị Minh nói.\nChị Minh chụp ảnh kỷ yếu với học sinh cùng lớp 12A của Trung tâm giáo dục thường xuyên thị xã Hồng Lĩnh. Ảnh: NVCC\nChuẩn bị cho kỳ thi THPT quốc gia với bốn môn gồm Ngữ văn, Toán, Lịch sử và Địa lý, chị Minh bảo kiến thức và tâm lý đều rất tốt nên không lo lắng gì. Chị chỉ tiếc là quá nhiều tuổi, thi đại học sẽ phải học ít nhất 4 năm. Vì thế chị sẽ nộp hồ sơ vào cao đẳng y dược ở Hà Tĩnh để phục vụ cho công việc sau này.\n\"Tôi tâm đắc câu chuyện ngụ ngôn Rùa và thỏ, rùa tuy chậm, nhưng có quyết tâm, cuối cùng thắng được thỏ nhanh nhẹn. Bản thân luôn tâm niệm sự học không bao giờ muộn, miễn là có ý chí thì sẽ thành công\", chị Minh nói.",
    "title": "Cựu nữ chủ tịch xã 45 tuổi đi thi THPT quốc gia",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/giao-duc/tuyen-sinh/cuu-nu-chu-tich-xa-45-tuoi-di-thi-thpt-quoc-gia-3768122.html"
}