{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2018-12-14 22:29:50",
    "date_modify": null,
    "date_publish": "2018-12-09 00:00:00",
    "description": "TTO - Ông Sven-Göran Eriksson, HLV trưởng đội tuyển bóng đá Philippines, cho rằng đội tuyển Việt Nam sẽ vô địch AFF Cup 2018.",
    "filename": "https%3A%2F%2Fthethao.tuoitre.vn%2Fhlv-eriksson-du-doan-tuyen-vn-se-da-bai-malaysia-20181209114613393.htm.json",
    "image_url": "https://cdn.tuoitre.vn/zoom/1200_630/2018/12/9/sven-goran-eriksson-reuters-1544330742206879728622-crop-1544330760758499805004.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "thethao.tuoitre.vn",
    "text": "Ông Sven Goran Eriksson - Ảnh: REUTERS\nTheo trang web chính thức của Liên đoàn Bóng đá ASEAN (aseanfootball.org), nhà cầm quân đội tuyển Philippines cho rằng Việt Nam là đội tuyển ấn tượng nhất với ông trong năm nay và rất nhiều khả năng họ vượt qua Malaysia trong hai trận chung kết lượt đi và lượt về để lên ngôi vô địch AFF Suzuki Cup 2018.\n\"Tôi tin Việt Nam là đội bóng rất được yêu mến sẽ vô địch giải đấu năm nay. Họ đã chơi rất hay\", trang web aseanfootball dẫn phát biểu của ông Eriksson.\n\"Và sau khi đối đầu với họ lần thứ hai, tôi cảm thấy họ là đội xuất sắc nhất tại giải đấu này. Sẽ có một trận chung kết rất hay giữa Việt Nam và Malaysia - ông Eriksson nói tiếp - Việt Nam có một số cá nhân cầu thủ giỏi, nhưng họ còn là một tập thể mạnh. Việc trở thành đối thủ của họ đã rất khó khăn\".\nCũng theo nhà cầm quân người Thụy Điển, mặc dù phải ứng phó chật vật với tình trạng chưa sẵn sàng của các cầu thủ, đội bóng Philippines cũng đã vượt qua được đội bóng 4 lần vô địch AFF là Singapore và một đội bóng rất tự tin khác là Indonesia ở cùng bảng đấu để đặt chân vào được bán kết.\nTuy nhiên trong hai trận bán kết đi và về, họ đã không thể vượt qua được một đội tuyển Việt Nam có kỷ luật thi đấu và được tổ chức tốt. Tuyển Việt Nam đã không để thủng lưới bàn nào trong vòng đấu bảng.\nVề công việc của mình tại Philippines sau thất bại ở AFF Cup, ông Eriksson cho biết: \"Không có gì thay đổi với tôi. Tôi vẫn là HLV trưởng đội tuyển Philippines và lúc này mục tiêu hướng tới của chúng tôi sẽ là giải đấu Asian Cup 2019\".",
    "title": "HLV Eriksson dự đoán tuyển VN sẽ đá bại Malaysia",
    "title_page": null,
    "title_rss": null,
    "url": "https://thethao.tuoitre.vn/hlv-eriksson-du-doan-tuyen-vn-se-da-bai-malaysia-20181209114613393.htm"
}