{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2018-12-14 21:13:22",
    "date_modify": null,
    "date_publish": "2018-12-02 00:00:00",
    "description": "TTO - Trận bán kết lượt đi AFF Cup giữa tuyển Philippines và Việt Nam diễn ra lúc18h30 tối 2-12 nhưng khán giả đã có mặt tại phố đi bộ Nguyễn Huệ (TP.HCM) từ rất sớm để cổ vũ cho đội tuyển Việt Nam.",
    "filename": "https%3A%2F%2Fthethao.tuoitre.vn%2Fkhan-gia-pho-di-bo-nguyen-hue-cuong-nhiet-co-vu-tuyen-viet-nam-20181202190358909.htm.json",
    "image_url": "https://cdn.tuoitre.vn/zoom/1200_630/2018/12/2/0-1543756952434514908579-crop-1543757062427612439022.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "thethao.tuoitre.vn",
    "text": "Các cổ động viên có mặt tại phố đi bộ Nguyễn Huệ từ khá sớm để theo dõi trận đấu giữa tuyển Philippines và Việt Nam\nTrận bán kết lượt đi hôm nay là nơi Philippines và Việt Nam thể hiện khả năng và tham vọng chinh phục AFF Cup 2018. Nhiều khán giả đã phải vượt quãng đường xa đến SVĐ Panaad (Philippines) để cổ vũ cho tuyển Việt Nam. Nhiều khán giả khác đã chọn phố đi bộ Nguyễn Huệ làm nơi để truyền lửa cho thầy trò HLV Park Hang Seo.\nPhố đi bộ là tụ điểm xem bóng đá lớn nhất TP.HCM, có thể đón 10.000 người đến cổ vũ đội nhà. Nhiều người có mặt từ sớm mang theo cờ, hình HLV Park Hang Seo và các học trò để cổ vũ cho đội tuyển Việt Nam.\nĐủ mọi lứa tuổi, già trẻ lớn bé, người trong nước và cả du khách đều hòa cùng niềm mong đợi đội Việt Nam chiến thắng. Trên phố Nguyễn Huệ đỏ rợp cờ, người, lâu lâu lại vang lên tiếng kèn... Vui, nhưng trật tự, cả thành phố như đang dồn về đây và chờ mong giây phút chiến thắng.\nMột em bé chăm chú theo dõi trận đấu\nNhóm cổ động viên selfie trước khi trận đấu diễn ra\nRất đông cổ động viên đã tập trung ra phố đi bộ Nguyễn Huệ để chờ trận đấu diễn ra\nCác cổ động viên nữ cũng tỏ ra rất hào hứng với trận đấu này\nCổ động viên mặc áo cờ đỏ sao vàng mang theo cả hình HLV Park Hang Seo để cổ vũ\nLà ngày cuối tuần nên trận đấu thu hút sự quan tâm của nhiều người\nAi cũng mong chờ trận đấu diễn ra\nCổ động viên nữ người Hàn Quốc dường như không vắng mặt trận nào có Việt Nam thi đấu\nKhông khí khá căng thẳng trước khi trận đấu diễn ra\nCụ Hai (92 tuổi) thể hiện tinh thần yêu bóng đá tuyệt vời khi cùng hòa vào dòng người cổ vũ cho tuyển Việt Nam\nCác em bé dịp cuối tuần cũng được bố mẹ đưa đi để cổ vũ cho đội Việt Nam\nKhán giả vỡ òa khi tuyển Việt Nam có cơ hội ghi bàn\nHồi hộp với từng đường chuyền của đội tuyển Việt Nam\nMột em cún cũng được cho đi \"xem trận đấu giữa tuyển Philippines và Việt Nam\"",
    "title": "Khán giả phố đi bộ Nguyễn Huệ cuồng nhiệt cổ vũ tuyển Việt Nam",
    "title_page": null,
    "title_rss": null,
    "url": "https://thethao.tuoitre.vn/khan-gia-pho-di-bo-nguyen-hue-cuong-nhiet-co-vu-tuyen-viet-nam-20181202190358909.htm"
}