{
    "authors": [],
    "date_download": "2018-12-14 22:29:26",
    "date_modify": null,
    "date_publish": "2018-09-18 00:00:00",
    "description": "Cùng với đường Nguyễn Huệ, tuyến Lê Lợi, vòng xoay chợ Bến Thành, khu vực quanh Nhà hát thành phố sẽ thành trục đi bộ liên hoàn. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Ftp-hcm-se-co-them-nhieu-pho-di-bo-3811204.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/09/18/anhtopphodiboLeLoi-1537246494-7848-1537246500_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "TP HCM muốn nâng cấp phố đi bộ Nguyễn Huệ\nTrong văn bản vừa gửi UBND TP HCM đề xuất Kiến trúc cảnh quan các trục đường Lê Lợi, Nguyễn Huệ và khu trung tâm, Sở Quy hoạch - Kiến trúc cho biết, khu lõi trung tâm thương mại tài chính (phân khu 1 - đồ án 930 ha) sẽ được bố trí thành khu vực thương mại sầm uất, dành nhiều không gian cho người đi bộ. Động thái này thực hiện theo định hướng quy hoạch đã được duyệt.\nTrục đường Lê Lợi sẽ tiếp nối dự án phố đi bộ Nguyễn Huệ, chuyển thành các phố thương mại, mua sắm và kết hợp vòng xoay trước chợ Bến Thành - quảng trường đi bộ.\nKhông gian đi bộ cũng được mở rộng sang hướng Đông phía sau Nhà hát thành phố thành khu vực buôn bán quá cảnh, hình thành thêm trục đi bộ phủ xanh kéo dài từ khu Ba Son đến quảng trường trước chợ Bến Thành và Công viên 23/9.\nĐịnh hướng không gian phố đi bộ Lê Lợi. Ảnh: Hữu Nguyên.\nMặt bằng đường Lê Lợi (đoạn từ vòng xoay chợ Bến Thành đến Nhà hát thành phố) sẽ được Ban quản lý đường sắt đô thị bàn giao ngay trong năm 2019. Vì vậy, các đơn vị cần nghiên cứu thiết kế cảnh quan cho trục đường này ngay, nhằm tái lập không gian và hoạt động đường phố.\nTheo Sở Kiến trúc - Quy hoạch, việc nghiên cứu phải có tầm nhìn vì trong tương lai gần ngã tư Nguyễn Huệ - Lê Lợi sẽ thành giao lộ quan trọng bậc nhất của TP HCM với sự phát triển nhanh chóng của các công trình phức hợp, trung tâm thương mại, dịch vụ quy mô lớn đang được xây dựng.\nThiết kế cảnh quan, kiến trúc trong 2 giai đoạn.\nỞ giai đoạn đầu, việc thiết kế cảnh quan sẽ tập trung quanh công viên Nhà hát thành phố (đoạn từ Hai Bà Trưng đến giao lộ Nguyễn Huệ - Lê Lợi); đồng thời nghiên cứu phân khu chức năng và bổ sung một số hạng mục cây xanh, tiện ích trên trục đường Nguyễn Huệ nhằm đáp ứng nhu cầu người dân ngay trong năm tới.\nTại công viên Nhà hát Thành phố và giao lộ Nguyễn Huệ - Lê Lợi, Sở đề xuất bố trí đài phun nước phun hoặc tràn, vườn hoa, các chi tiết nghệ thuật, kiến trúc kết hợp các yếu tố về ánh sáng, âm thanh, màu sắc...\nÝ tưởng quy hoạch các tuyến phố đi bộ liên hoàn (màu xanh lá) ở trung tâm TP HCM của Sở Quy hoạch - Kiến trúc. Ảnh: Hữu Nguyên.\nGiai đoạn 2, sẽ hoàn chỉnh thiết kế không gian kiến trúc cảnh quan của trục đường Lê Lợi (đoạn tiếp từ giao lộ với đường Nguyễn Huệ đến quảng trường trước chợ Bến Thành và Công viên 23/9.\nSau đó, Sở tiếp tục nghiên cứu kết nối, định hình toàn bộ không gian công cộng, kết hợp không gian ngầm, thương mại dịch vụ theo định hướng quy hoạch được duyệt. Nhất là phương án kết nối không gian các đường Nguyễn Huệ, Lê Lợi, Hàm Nghi, Tôn Đức Thắng.\nTheo Sở Quy hoạch - Kiến trúc, phố đi bộ Nguyễn Huệ sau thời gian đi vào vận hành đã bộc lộ một số hạn chế do chịu ảnh hưởng lớn của bức xạ nhiệt từ mặt đường, cũng như chưa đáp ứng đủ nhu cầu về không gian mở (phục vụ thêm cho hoạt động thương mại), mảng xanh, các tiện ích công cộng, chi tiết trang trí thu hút khách tham quan trên trục đường.\nHữu Công",
    "title": "TP HCM sẽ có thêm nhiều phố đi bộ",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/tp-hcm-se-co-them-nhieu-pho-di-bo-3811204.html"
}