{
    "authors": [
        "Minh Hạnh"
    ],
    "date_download": "2022-07-11 08:47:38",
    "date_modify": null,
    "date_publish": "2019-08-23 20:50:52",
    "description": "Mới đây, trên các nền tảng mạng xã hội Việt Nam, thông tin Nhật Bản chính thức cấm lò vi sóng từ cuối năm 2019 được lan truyền rộng rãi. Tuy nhiên, thực hư thông tin này mới đây đã được chính phủ Nhật Bản đính chính.",
    "filename": "https%3A%2F%2Fwww.anninhthudo.vn%2Fthuc-hu-thong-tin-nhat-ban-cam-lo-vi-song-tu-cuoi-nam-2019-vi-doc-hai-post404236.antd.json",
    "image_url": "https://photo-cms-anninhthudo.zadn.vn/720x480/Uploaded/2022/205/2019_08_23/lovisong.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "ANTD.VN - Trên các nền tảng mạng xã hội Việt Nam, thông tin Nhật Bản chính thức cấm lò vi sóng từ cuối năm 2019 và một số điều cần lưu ý để phòng chống ung thư được lan truyền rộng rãi. Tuy nhiên, thực hư thông tin này đã được chính phủ Nhật Bảnlàm rõ.\nNhật Bản không cấm lò vi sóng\nTheo thông tin được lan truyền trên mạng xã hội từ ngày 18-8-2019 vừa qua, chính phủ Nhật Bản đã quyết định chấm dứt sản xuất và loại bỏ lò vi sóng ở nước này trước cuối năm nay. Tất cả công dân và tổ chức không đáp ứng yêu cầu đang phải đối mặt với án tù từ 5 đến 15 năm, tùy thuộc vào mức độ nghiêm trọng của tội phạm.\nLý do cho lệnh cấm vi sóng ở Vùng đất mặt trời mọc là nghiên cứu của các nhà khoa học từ Đại học Hiroshima, những người đã phát hiện ra rằng hơn 20 năm sử dụng lò vi sóng có sóng phóng xạ gây hại cho sức khỏe của người dân hơn là bom hạt nhân mà máy bay Mỹ thả vào tháng 9 năm 1945.\nTheo kết luận của các chuyên gia, thực phẩm được làm nóng trước trong lò vi sóng có những rung động không thuận lợi, không phù hợp với nhịp điệu phổ quát.\nTất cả các nhà sản xuất lò vi sóng lớn nhất tại Nhật Bản đã đóng cửa các công xưởng nơi sản phẩm được sản xuất. Năm 2021, việc chấm dứt sản xuất lò vi sóng sẽ được công bố tại Hàn Quốc, Trung Quốc có kế hoạch từ bỏ loại thiết bị này.\nBài viết được \"dựng lên\" trên trang web châm biếm Panorama.pub của Nga\nTuy nhiên, trên thực tế, tờ AFP đưa tin, phía Nhật Bản lên tiếng đính chính thông tin này là sai sự thật. Thông tin này bắt nguồn từ một bài viết đăng trên trang web châm biếm Panorama.pub của Nga. Phía cuối bài viết đăng trên Panorama.pub cũng ghi rõ rằng: “Thông tin này là một trò đùa”.\nSong, những thông tin do trang web này đăng tải đã khiến nhiều người nhầm tưởng là tin tức chính thống. Thậm chí, bài đăng sau đó đã được dịch sang ít nhất 3 ngôn ngữ khác là: tiếng Tây Ban Nha, tiếng Arab, tiếng Anh và thu hút hàng triệu view trên các nền tảng mạng xã hội. Chỉ tính tại Việt Nam, tới sáng 22-8, thông tin Nhật Bản cấm lò vi sóng đã nhận được hơn 6.800 lượt chia sẻ dù đó chỉ là một tin “vịt”.\nQuan niệm sai lầm về chống ung thư\nNgoài ra, thông tin trên còn đăng tải một số việc nên làm để phòng chống ung thư như loại bỏ đường khỏi khẩu phần ăn, kiêng sữa có nguồn gốc động vật, tránh chụp X-quang tuyến vú trước khi sinh…\nTheo báo Tuổi trẻ, nhiều người bệnh ung thư thường có những quan niệm sai lầm như kiêng các loại đạm (thịt, sữa,…) hay loại bỏ hoàn toàn đường khỏi khẩu phần ăn để “bỏ đói” và giết chết tế bào ung thư trong cơ thể. Nhưng trên thực tế, protein là một yếu tố cơ bản giúp cơ thể mau lành vết thương, chống nhiễm trùng trong và sau phẫu thuật, hóa chất và xạ trị. Nó cũng là nguyên liệu hồi phục lại khối nạc của cơ thể đã mất do tăng quá trình dị hóa của cơ thể. Đồng thời giúp tăng cường khả năng ngon miệng trong khi người bệnh ung thư luôn chán ăn, ăn uống kém.\nTương tự như đạm, tinh bột và đường cũng cần thiết trong việc duy trì sức khỏe con người. Nhiều người cho rằng đường là thành phần nuôi dưỡng tế bào ung thư, nên việc cắt giảm toàn bộ đường khỏi chế độ ăn sẽ giúp giết chết tế bào ác tính này. Đây cũng là một quan niệm sai lầm của người bệnh. Việc ăn kiêng dẫn đến giảm cân sẽ gây giảm đáp ứng điều trị, làm trầm trọng thêm các tác dụng phụ của hóa chất, xạ trị, không đủ sức khỏe để tiếp tục điều trị... Đặc biệt, càng sụt cân, người bệnh càng mệt mỏi, chán ăn, tăng nguy cơ di căn xương, giảm hoạt động của các cơ quan chức năng như tim, phổi, tiêu hóa, thiếu máu, suy yếu đáp ứng miễn dịch nguy cơ nhiễm trùng cao.\nCác bác sĩ khuyên rằng, người bệnh ung thư không nên bồi bổ quá nhiều chất dinh dưỡng, thay vào đó hãy duy trì chế độ dinh dưỡng cân bằng, ổn định để làm nền tảng cho quá trình điều trị bệnh.\nNgoài ra, có nhiều người còn “mách” nhau không nên chụp X-quang tuyến vú trước khi sinh, bởi làm vậy có khả năng cao mắc ung thư vú. Trên thực tế, chụp X-quang vú chỉ sử dụng một lượng nhỏ tia X, không thể gây ung thư. Đây là phương pháp an toàn, hầu như không gây tác hại cho cơ thể người bình thường.\nTuy nhiên, chống chỉ định chụp X-quang vú đối với phụ nữ có thai quý đầu, trường hợp thai hai quý sau nếu cần thiết phải chụp cần có sự hội chẩn bác sĩ chẩn đoán hình ảnh với bác sĩ lâm sàng. Cần thận trọng với các trường hợp đặt túi ngực, áp xe vú…\nMột số điều cần tránh để phòng chống ung thư\nĐể phòng chống ung thư, chúng ta nên lưu ý hạn chế sử dụng các loại nước có gas, bia, rượu, soda… bởi trong các loại đồ uống ngày có chứa lượng đường hóa học lớn gây hại cho cơ thể. Theo một nghiên cứu của Pháp, lượng đường trong những thức uống ngày làm tăng nguy cơ béo phì ở người, và béo phì cũng là một trong số những nguyên nhân gây ra ung thư.\nCác nhà khoa học phát hiện ra rằng giới hạn lượng đường tiêu thụ vào cơ thể có thể giúp giảm nguy cơ mắc một số bệnh ung thu trong dân số. Tổ chức Y tế Thế giới (WHO) cũng từng khuyến cáo con người nên giới hạn lượng đường nạp vào người ít hơn 10% tổng năng lượng cơ thể.\nCác loại đồ uống chứa nhiều đường tiềm ẩn nguy cơ gây ung thư cao\nNgoài ra, có một số loạt vật phẩm cũng nên hạn chế sử dụng như xịt khử mùi. Theo Dân trí đưa tin, DS Nguyễn Bá Huy Cường (ĐH Dược Murdoch – Úc) cho biết, các sản phẩm lăn nách, lăn khử mùi thường chứa nhiều hợp chất hóa học gây hại cho sức khỏe. Trong đó, nhôm hoặc các muối nhôm tác dụng ngăn tiết mồ hôi là hóa chất mà các nhà y học quan tâm vì có nguy cơ cao gây ung thư vú. Bên cạnh đó, Tổ chức Y tế thế giới (WHO) còn cảnh báo, càng sử dụng nhiều sản phẩm lăn khử mùi có chứa nhôm, khả năng mắc bệnh Alzheimer càng cao.\nSử dụng chai nhựa đựng nước, thực phẩm là thói quen không tốt cho sức khỏe\nTránh sử dụng thức ăn để trong các chai hộp nhựa cũng là một việc nên làm. Theo nhiều nghiên cứu khoa học thì nước chứa từ những chai nhựa được tái sử dụng có tỉ lệ nhiễm khuẩn cao và có thể gây ảnh hưởng đến sức khỏe người dùng.\nNếu sử dụng lâu dài các loại chai nhựa này còn có thể gây ra rối loạn tiêu hóa, các vấn đề về tuần hoàn, đặc biệt còn có thể gây ra ung thư nếu gặp điều kiện môi trường gây ra quá trình biến chất đối với các thành phần cấu tạo của vỏ chai nhựa.\nCụ thể hơn, nếu chai nhựa để ngoài nhiệt độ thấp thì sẽ gây ra chất dioxin, một chất có thể gây ung thư, gây biến dạng ở trẻ sơ sinh, gây ra các vấn đề dị tật, thậm chí còn ảnh hưởng đến sự phát triển của trẻ nhỏ.\nTổng hợp",
    "source_domain": "www.anninhthudo.vn",
    "title": "Thực hư thông tin Nhật Bản cấm lò vi sóng từ cuối năm 2019 vì độc hại",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.anninhthudo.vn/thuc-hu-thong-tin-nhat-ban-cam-lo-vi-song-tu-cuoi-nam-2019-vi-doc-hai-post404236.antd"
}