{
    "authors": [],
    "date_download": "2018-12-14 21:13:52",
    "date_modify": null,
    "date_publish": "2018-12-05 00:00:00",
    "description": "Dọc 5 km cầu ở Hải Phòng xuất hiện đinh khiến đơn vị quản lý phải phun nước áp lực cao và dùng máy hút đinh. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fcau-vuot-bien-dai-nhat-viet-nam-bi-rai-dinh-day-dac-3849220.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/12/05/dinhtac-1543975355-3251-1543975410_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Cầu vượt biển Hải Phòng bị rải đinh suốt 5 km\nChưa đầy 20 m có đến gần 30 cây đinh dài 5-7 cm nằm trên mặt cầu. Ảnh: Giang Chinh\nTừ ngày 2 đến ngày 4/12, nhiều người đi qua cầu cao tốc Tân Vũ - Cát Hải (Hải Phòng) tiếp tục phát hiện nhiều đinh sắt suốt dọc 5 km.\nGhi nhận của VnExpress trên quãng đường chưa đầy 20 m có gần 30 chiếc đinh các loại, nhiều chiếc dài 5-7 cm, có chiếc đã qua sử dụng cong queo. Chiều từ Đình Vũ (quận Hải An) sang thị trấn Cát Hải (huyện Cát Hải) số lượng đinh rải dày hơn chiều ngược lại và cả bốn làn xe đều có đinh. Với tốc độ lưu thông cho phép 70 km/h, nguy cơ tai nạn nghiêm trọng khi xe cán đinh là rất cao.\nHầu hết phương tiện qua cầu, đặc biệt là xe máy phải chạy chậm để tránh đinh. Một số lái xe thậm chí dừng lại, nhặt đinh vứt đi tránh tai nạn cho mình và xe khác.\nĐầu giờ sáng 4/12, công nhân của Xí nghiệp quản lý bảo dưỡng đường ôtô Tân Vũ - Lạch Huyện (đơn vị bảo dưỡng, vận hành cầu) đã gom được khoảng 0,3 kg. \"Đơn vị bảo trì cầu đã dùng xe phun nước rửa trôi đinh và xe hút đinh nhưng không xuể\", lãnh đạo Xí nghiệp cho hay.\nMột số người dân tham gia giao thông phát hiện đinh đã dừng xe nhặt nhưng không xuể. Ảnh: Giang Chinh\nNhận định \"có người chủ đích rải đinh\", Xí nghiệp đã gửi công văn đến các cơ quan chức năng của Hải Phòng đề nghị phối hợp điều tra. Trước mắt, để đảm bảo an toàn tính mạng người tham gia giao thông, đơn vị cũng cắt cử 10 nhân viên đi dọn vệ sinh và thu gom đinh hằng ngày.\nĐây là lần thứ ba trong vòng nửa tháng qua, cây cầu này bị rải đinh. Hôm 19-20/11, đơn vị vận hành cầu đã gom được khoảng 2 kg đinh, đến ngày 28/11 đinh tiếp tục xuất hiện, đã có xe máy dính đinh phải dắt bộ.\nTrung tá Lê Anh Sơn, Đội trưởng đội 4, Phòng CSGT Công an Hải Phòng cho biết, ban giám đốc đã giao công an quận Hải An điều tra. Đội cảnh sát giao thông sẽ tăng cường lực lượng tuần tra, mật phục để ngăn chặn hành vi xấu tái diễn. Phía doanh nghiệp cũng dự kiến lắp camera an ninh hai đầu cầu, bố trí phương tiện cứu hộ xe gặp nạn.\nCầu Tân Vũ - Cát Hải là cầu vượt biển dài nhất Việt Nam, nằm trên tuyến đường Tân Vũ - Lạch Huyện nối nội thành Hải Phòng với đảo Cát Hải. Tuyến đường dài hơn 15 km, trong đó riêng cầu dài 5,4 km.",
    "title": "Cầu vượt biển dài nhất Việt Nam bị rải đinh dày đặc",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/cau-vuot-bien-dai-nhat-viet-nam-bi-rai-dinh-day-dac-3849220.html"
}