{
    "authors": [],
    "date_download": "2018-12-14 22:28:44",
    "date_modify": null,
    "date_publish": "2018-03-18 18:19:00",
    "description": "Để thành công với Microsoft - biểu tượng của giới công nghệ, tỷ phú đã phải từ bỏ nhiều thói quen xấu. - VnExpress Kinh Doanh",
    "filename": "https%3A%2F%2Fkinhdoanh.vnexpress.net%2Ftin-tuc%2Fquoc-te%2Fthoi-quen-bill-gates-da-tu-bo-de-thanh-cong-3724397.html.json",
    "image_url": "https://i-kinhdoanh.vnecdn.net/2018/03/18/bill-gates-4148-1521354098_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "kinhdoanh.vnexpress.net",
    "text": "Bill Gates: Bitcoin có thể là công cụ giết người / Tỷ phú Bill Gates thua đậm khi chơi 'hãy chọn giá đúng'\nTrong một sự kiện năm 2005 với tỷ phú Warren Buffett, Gates đã nói với sinh viên Trường Kinh doanh thuộc Đại học Nebraska-Lincoln rằng ông từng là người rất hay trì hoãn. Ông kể rằng mình có “thói quen rất xấu này” từ khi còn học ở Harvard. “Tôi thích cho mọi người thấy là tôi chẳng làm gì cả, tôi không đến lớp và cũng chẳng quan tâm”, ông nói.\nNhưng đến phút cuối, khoảng 2 ngày trước bài kiểm tra, Gates mới nghiêm túc học hành và nhanh chóng chuẩn bị kiến thức. “Mọi người nghĩ việc đó thật buồn cười. Nhưng đúng là khi ấy tôi là kẻ nước đến chân mới nhảy”, ông nhớ lại.\nDù vậy, khi bước chân vào giới kinh doanh sau này, Gates mới nhận ra đây là một thói quen rất xấu và mất vài năm mới sửa được.\nBill Gates đã bỏ dở Harvard để tập trung cho Microsoft.\nViệc này một lần nữa được ông nhắc đến trong một bài trả lời trên mạng xã hội Reddit năm 2016. Khi được hỏi về kỷ niệm đáng nhớ nhất tại Harvard, Gates cho biết: “Tôi muốn mình thật khác biệt nên không tham gia vào bất kỳ lớp nào đã đăng ký. Rồi tôi vào học những lớp mình không đăng ký”.\nKhi được hỏi làm thế nào thi qua môn, Gates giải thích rằng ông chỉ học “thực sự chăm chỉ” trong thời gian trước kỳ thi. Chiến lược này giúp ông “gần như luôn luôn” được điểm A.\nTuy nhiên, mọi chuyện đều có ngoại lệ. Có lần, đang xem lại bài giảng môn Hóa hữu cơ, ông phát hiện ra một số video bị lỗi, hoặc mất tiếng. “Cuối cùng tôi chỉ được C+ môn đó”, ông nhớ lại.\nGates thừa nhận việc kinh doanh là một phép thử rất khắc nghiệt. “Sẽ chẳng có ai vỗ tay khen ngợi vì tôi đến phút cuối mới làm đâu”, ông nói. Kết quả là, ông cố gắng sửa thói quen này để giống với các sinh viên mà mình thấy trong trường - những người “luôn có tổ chức và hoàn thành đúng hạn”.\nDù Bill Gates vẫn đạt điểm tốt khi đi học, nhiều nghiên cứu chỉ ra tác hại của việc này hơn nhiều so với lợi ích là được tự do trong ngắn hạn. Psychological Science trích các nghiên cứu cho thấy việc này làm giảm chất lượng công việc và sự hạnh phúc của con người.\nHà Thu (theo CNBC)",
    "title": "Thói quen Bill Gates đã từ bỏ để thành công",
    "title_page": null,
    "title_rss": null,
    "url": "https://kinhdoanh.vnexpress.net/tin-tuc/quoc-te/thoi-quen-bill-gates-da-tu-bo-de-thanh-cong-3724397.html"
}