{
    "authors": [],
    "date_download": "2018-12-14 22:28:01",
    "date_modify": null,
    "date_publish": "2018-12-01 11:08:14",
    "description": "Người bán suất ngoại giao thu chênh của bên mua gần 600 triệu một căn nhà ở xã hội tại trung tâm quận Thanh Xuân.  - VnExpress Kinh Doanh",
    "filename": "https%3A%2F%2Fkinhdoanh.vnexpress.net%2Ftin-tuc%2Fbat-dong-san%2Fan-chenh-600-trieu-dong-mot-suat-mua-nha-xa-hoi-khu-trung-tam-3847177.html.json",
    "image_url": "https://i-kinhdoanh.vnecdn.net/2018/11/30/nhaXH750-1543557461-3887-1543572350_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "kinhdoanh.vnexpress.net",
    "text": "Nhà ở xã hội đắt ngang căn hộ thương mại\nTrên các trang rao vặt bất động sản, hàng loạt mẩu tin rao bán \"suất ngoại giao\" căn hộ tại dự án nhà ở xã hội 282 Nguyễn Huy Tưởng được đăng tải từ nhiều tháng nay. Trong đó, bên cạnh những căn thương mại chủ đầu tư được phép bán rộng rãi theo quy định, hàng trăm căn hộ nhà ở xã hội cũng được rao bởi các môi giới với mức giá chênh hơn nửa tỷ đồng.\n\"Hiện tôi có 5 suất ngoại giao chung cư nhà ở xã hội 282 Nguyễn Huy Tưởng, giá từ 16 triệu đồng mỗi m2, vào tên chính chủ\", một mẩu tin quảng cáo giới thiệu kèm số điện thoại của môi giới. Khi trao đổi qua điện thoại, anh này cho biết, đây là giá trong hợp đồng, còn thực tế người mua phải trả thêm hàng trăm triệu đồng với mỗi căn hộ.\nVí dụ, nếu mua một căn hộ 70 m2 và chỉ ký hợp đồng ủy quyền, không sang tên thì giá bán mỗi m2 là 21,5 triệu đồng, xấp xỉ mức chênh gần 400 triệu đồng. Trong khi đó, nếu mua sang tên luôn thì giá mỗi m2 là 24 triệu đồng, tương đương mức chênh phải trả cho người bán là 560 triệu đồng một căn hộ. Những căn diện tích nhỏ hơn, mức chênh mỗi m2 cũng tương đương nên bên mua sẽ phải trả khoảng 300 đến 500 triệu đồng.\nMôi giới cũng cho biết, giá mỗi m2 hiện đã tăng khoảng 2 triệu đồng so với thời điểm cách đây 3 tháng.\nThông báo của chủ đầu tư cảnh báo những rủi ro về tình trạng loạn rao bán dự án để người mua cảnh giác. Ảnh: Nguyễn Hà\n\"Dự án này căn thương mại giá đã từ 26 triệu đồng một m2 rồi. Căn hộ xã hội chỉ hạn chế hơn vấn đề chuyển nhượng chứ chất lượng và tiện ích như nhau nên mềm hơn 2 giá mỗi m2 là một mức giá rất hợp lý. Không dự án nhà ở xã hội nào có vị trí trung tâm bằng nơi này\", một môi giới tên Tuấn giới thiệu và cho biết sẽ dẫn khách mua đến tận nhà người bán suất ngoại giao để giao dịch.\nAnh này chia sẻ thêm, sau khi đặt cọc từ 50 đến 100 triệu đồng, trong vòng một tuần người mua sẽ thanh toán toàn bộ tiền chênh cho bên bán để ký hợp đồng uỷ quyền hoặc sang tên. Số tiền còn lại, khách thanh toán cho bên mua theo tiến độ trong hợp đồng đã ký với chủ đầu tư.\nTheo khảo sát của VnExpress, ngay lối vào dự án ở đầu ngõ 282 Nguyễn Huy Tưởng, một số môi giới đứng ven đường chào mời người mua nhà ở xã hội. \"Chúng tôi sẽ kết nối trực tiếp bên mua và bên bán để đảm bảo độ an tâm cho người mua\", một môi giới cho biết sau khi giới thiệu giá chênh mỗi căn hộ anh đang bán dao động từ 400 đến 600 triệu đồng, tuỳ diện tích và hướng nhà.\n\"Những dự án thương mại quanh khu vực này giá từ 30 đến 40 triệu đồng. Trong khi đó dự án này giá rất cạnh tranh và chủ đầu tư cũng chú trọng vấn đề tiện ích không kém gì nhà thương mại\", một môi giới tự do tên Trọng quảng cáo.\nCác mẩu tin rao bán nhà ở xã hội tại dự án này hiện hầu hết quảng cáo giá gốc theo hợp đồng, còn giá chênh sẽ được báo qua điện thoại hoặc khi làm việc trực tiếp. Dự án có 612 căn hộ dự kiến bàn giao năm 2019, trong đó có 92 căn thương mại.\nÔng Nguyễn Văn Thành, Phó giám đốc Ban đầu tư Công ty cổ phần Tập đoàn Hoành Sơn - đại diện chủ đầu tư cho hay mới ký hợp đồng phân phối độc quyền căn hộ thương mại tại dự án với Công ty TNHH Phát triển Nhà Phú Hưng. Riêng những căn nhà ở xã hội thì không được bán qua sàn mà người mua phải đáp ứng các điều kiện theo quy định.\nTuy nhiên, đại diện chủ đầu tư cũng thừa nhận về tình trạng \"bát nháo\" trong việc rao bán căn hộ nhà ở xã hội của dự án này. Theo ông Thành, tình trạng này không chỉ diễn ra quanh khu vực dự án mà còn cả trên Internet. Một số sàn, môi giới đến gần dự án để rao bán, săn đón hoặc tìm cách tiếp cận khách quan tâm gây ra nhiễu thông tin. Gần đây, ban lãnh đạo công ty đã có văn bản gửi công an phường đề nghị hỗ trợ giải quyết tình trạng trên.\n\"Sau khi chúng tôi kết thúc việc tiếp nhận hồ sơ, thuê đợt một của các cán bộ chiến sĩ có nhu cầu thì đã có nhiều công ty, sàn bất động sản, cá nhân, tổ chức tự ý treo biển, đưa hình ảnh và thông tin của dự án để rao bán các căn hộ khi không được sự uỷ quyền, chấp thuận của chủ đầu tư\", đơn kiến nghị của chủ đầu tư gửi chính quyền địa phương nêu.\nTheo ông Thành, ngoài hình thức này, ngay cổng vào dự án đang triển khai, chủ đầu tư cũng dán các thông báo về các quy định, điều kiện trong mua bán, chuyển nhượng nhà ở xã hội để người mua cảnh giác với những rủi ro. Chủ đầu tư cũng khuyến cáo người mua nhà ở xã hội cũng như nhà ở thương mại tìm hiểu kỹ hơn về các thông tin liên quan hoặc gọi đến đường dây nóng để tránh các giao dịch có thể tổn hại về tài chính.",
    "title": "Ăn chênh 600 triệu đồng một suất mua nhà xã hội khu trung tâm",
    "title_page": null,
    "title_rss": null,
    "url": "https://kinhdoanh.vnexpress.net/tin-tuc/bat-dong-san/an-chenh-600-trieu-dong-mot-suat-mua-nha-xa-hoi-khu-trung-tam-3847177.html"
}