{
    "authors": [],
    "date_download": "2018-12-14 22:28:13",
    "date_modify": null,
    "date_publish": "2018-10-03 00:00:00",
    "description": "Sáng sớm, dạo hết 12 con phố trong khu đô thị Quang Minh không tìm được bạn chơi, ông Bình mừng rỡ khi thấy bác bảo vệ ở vọng gác. - VnExpress Đời sống",
    "filename": "https%3A%2F%2Fdoisong.vnexpress.net%2Ftin-tuc%2Floi-song%2Fcuoc-song-o-oc-dao-biet-thu-ngoai-thanh-ha-noi-3818370.html.json",
    "image_url": "https://i-giadinh.vnecdn.net/2018/10/03/kdt3-1538525271-7134-1538525790_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "doisong.vnexpress.net",
    "text": "Loanh quanh tập thể dục một mình mãi cũng chán, ông Trịnh Bá Bình (64 tuổi, đường Cây Xoài) sà vào ngay vọng gác nhỏ xíu của ông bảo vệ Ngô Thanh Hải (62 tuổi) đang ngồi nhâm nhi tách trà. Ở khu đô thị rộng 45ha này, ông Bình chẳng biết nói chuyện với ai ngoài những người bảo vệ, dù hiện tại nơi đây đã có khoảng hơn 250 nhân khẩu.\nNhững người tuổi cao như ông Bình, ngoài đạp xe quanh 12 con đường của khu thì hầu như không biết đi chơi ở đâu. Những máy tập thể dục cũ được đặt ở hai điểm trong khu đô thị hiếm khi có người dùng. Sân tennis cũng lặng im cả ngày, 6 giờ tối tắt đèn ngưng hoạt động. Công viên mini ít người lui tới nên nhiều cỏ dại.\nCuộc sống ở 'ốc đảo' biệt thự ngoại thành Hà Nội Khu đô thị Quang Minh từng được kỳ vọng là khu đô thị hiện đại bậc nhất Hà Nội, nhưng giờ vắng vẻ vì nằm quá xa trung tâm thành phố.\nKhu đô thị Quang Minh nằm ven đường cao tốc Bắc Thăng Long - Nội Bài (đường Võ Văn Kiệt), thuộc huyện Mê Linh, cách sân bay Nội Bài 5 km và cách con đường tấp nập nhất của quận Cầu Giấy gần 20km về phía Bắc, tách biệt hẳn những ồn ã của thủ đô. Nơi đây cách khu dân cư gần nhất vài trăm mét, nhưng gần như \"lẻ loi\" vì nằm trải dài ven sông, một mặt giáp đường lớn, mặt còn lại giáp đất bỏ trống.\nKhu đô thị Quang Minh nằm giáp với sông và đường cao tốc lớn, tách biệt với các khu dân cư lân cận.\nXa phố phường như vậy, nên đến nay mới chỉ có khoảng 80 hộ gia đình ở cố định trên tổng số hơn 300 lô đất (gồm biệt thự, nhà song lập, nhà ven sông), dù khu đô thị cũng có công viên mini, sân tennis, bể bơi và một trường mầm non.\nÔng Bình là chủ thầu xây dựng về hưu đã ở khu này được 3 năm trong dãy nhà song lập. Mua nhà ở đây nên ông phải ở lại để trông, còn vợ ông đã về quê sống.\n“Vợ tôi không thích sống kiểu sang chảnh nhưng ở giữa hoang vu, 'nửa nạc nửa mỡ', bà ấy về hẳn núi rừng thấy đông vui hơn. Tôi lại thích như này, lâu lâu nhớ vợ bước vài bước ra quốc lộ đi 200 km về thăm vợ”, ông Bình cười nói.\nTrò giải trí chủ yếu của ông Bình (đường Cây Xoài, khu đô thị Quang Minh) là đạp xe quanh các con đường, tìm bạn đánh cờ. Ông từng muốn bán nhà về quê \"nhưng giá nhà ở đây ngày càng giảm\", ông bảo. Ảnh: Trọng Nghĩa.\nNgày 2 buổi sáng tối, ông Bình chỉ bật TV xem rồi lại ăn. Ông bảo chọn mua nhà tại nơi đây vì có giá khá rẻ so với giá thị trường và cũng sạch sẽ, yên tĩnh.\n“Khổ nỗi, người quen muốn qua thăm tôi phải đi khá xa. Hôm nọ có ông bạn già gọi điện cho tôi không được, tưởng có chuyện gì bất trắc, phóng xe 40km từ Hà Đông đến đập cửa gọi tôi dậy, ngẫm vừa buồn cười, vừa có chút xót. Nhưng thực ra tôi cũng không hối hận khi sống ở đây”, ông Bình chia sẻ.\nTrước đây ông Bình có kêu gia đình con gái về ở. Được một thời gian, con rể làm việc ở quận Ba Đình phải đi làm 25km, nên đành chuyển vào ở trung tâm thành phố.\nBà Trần Thị Huyền (60 tuổi), quản gia tại một biệt thự đường Vạn Xuân trong khu đô thị, kể, bà làm quản gia cho gia đình người Thái Lan về đây được 6 năm rồi, họ chỉ có mặt ở nhà vào buổi tối. \"Nhà cửa và con cái đều toàn quyền giao cho tôi lo. Nhiều nhà xung quanh đây cũng vậy, thậm chí có những gia chủ chỉ ở nhà vài ba ngày trong một tháng”.\nTrong khu có cửa hàng tiện ích, nhưng không có đồ tươi sống, nên muốn mua con cá tươi hay mớ rau nấu canh, bà Huyền đều phải ra chợ hoặc siêu thị cách nhà 2km.\nBuổi sáng ở khu đô thị Quang Minh có rất ít người qua lại. Ra đời năm 2008, nơi đây từng được kỳ vọng là KĐT bậc nhất Hà Nội. Ảnh: Trọng Nghĩa.\nLàm về xuất nhập khẩu hay phải đi nước ngoài, chị Vũ Thị Thanh (37 tuổi, ngụ đường Hoa Phượng Vỹ) đã về khu đô thị Quang Minh 2 năm nay để tiện đi lại vì gần sân bay Nội Bài. Một tháng chị chỉ ở nhà được một tuần.\n“Tôi có vài căn nhà ở trung tâm thành phố, nhưng không ưa náo nhiệt nên về đây ở”, chị Thanh cho biết.\nChị chia sẻ ở đây thuận tiện cho công việc cũng như sở thích cá nhân, \"chỉ tội cho con không có trung tâm để học thêm và giải trí, kể cả trong khu đô thị và khu dân cư lân cận. Tôi phải cho con học đàn và tiếng Anh ở quận Cầu Giấy cách nhà 20km”.\nVì trong khu chỉ có một trường mầm non, cậu con lớp 6 của chị hàng ngày đạp xe băng qua con đường cao tốc đầy xe tải để đến trường cách đó 2km. Còn hàng xóm của chị có con từ lớp một trở lên đa số đều cho học bán trú ở trung tâm thành phố cách nhà đến 30km.\nCơ sở y tế gần nhất là trạm y tế thị trấn Quang Minh, cách khu đô thị 3km. Nhưng đôi khi con gái bị sổ mũi, hắt hơi, chị Thanh cũng đưa con đến bệnh viện Nhi trung ương cách đó gần 40km để an tâm.\nAnh Nguyễn Thanh Phong (45 tuổi), hàng xóm của chị Thanh, bị thương tật ở chân, sống cùng với cha mẹ già.\n“Tôi thì có bác sĩ riêng nên cũng chẳng mấy khi đến bệnh viện. Ở đây ít người nên chắc chắn không thể có được đầy đủ dịch vụ rồi. Được cái không khí trong lành, đường xá thoáng đãng, tốt cho người ốm đau và người già. Chỉ hi vọng sau này có nhiều người ở hơn thì cuộc sống xóm giềng sẽ tình cảm hơn”, anh Phong tâm sự.\nKhu đô thị có 10 người bảo vệ, thuộc quản lý của công ty Long Việt. Hàng tháng, mỗi hộ dân sẽ đóng 450 nghìn đồng phí an ninh và vệ sinh. Ông Hải làm bảo vệ ở đây gần 2 năm nên nắm rõ thông tin từng gia đình, 12 tiếng một ngày, ông đạp xe hết 45ha để đảm bảo an ninh và kiêm cả “trông nom” những ông bạn già.\n“Tôi luôn nhắc nhở những người cao tuổi ở một mình như ông Bình phải luôn luôn lưu số điện thoại của bảo vệ, già rồi, đừng chủ quan, ngã xuống 30 phút là ‘đi’ ngay”, ông Hải nói.\nKhu đô thị Quang Minh hoàn thành phần thô vào năm 2008, do công ty xây dựng Long Việt làm chủ đầu tư. Ông Lê Hồng Quý, đại diện ban quản lý khu cho biết: “Ngay từ khi hình thành, khu đô thị Quang Minh đã có đầy đủ những dịch vụ cơ bản như sân tennis, công viên, cửa hàng tiện ích... Thế nhưng vì dân cư không đông đúc nên bệnh viện hay trường học chưa được xây dựng riêng. Bù lại, bên ngoài khu đô thị trong bán kính 2km đều có đầy đủ dịch vụ cơ bản cho cuộc sống, chứ không thiếu thốn như nhiều người nghĩ\".\nTrọng Nghĩa",
    "title": "Cuộc sống ở 'ốc đảo' biệt thự ngoại thành Hà Nội",
    "title_page": null,
    "title_rss": null,
    "url": "https://doisong.vnexpress.net/tin-tuc/loi-song/cuoc-song-o-oc-dao-biet-thu-ngoai-thanh-ha-noi-3818370.html"
}