{
    "authors": [],
    "date_download": "2018-12-14 22:28:57",
    "date_modify": null,
    "date_publish": "2018-03-19 00:00:00",
    "description": "Điều 22 Luật giao thông đường bộ quy định, xe cứu hỏa khi làm nhiệm vụ được phép đi ngược chiều cùng nhiều quyền ưu tiên khác. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Foto-xe-may%2Ftu-van%2Fluat-cho-phep-xe-cuu-hoa-duoc-di-nguoc-chieu-khi-lam-nhiem-vu-3724667.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/03/19/cuu-hoa-2-3608-1521429772_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Xe khách đâm xe cứu hỏa (Video quay lại màn hình. Nguồn: Dinh Xuan Hiep)\nVụ tai nạn trên cao tốc Pháp Vân - Cầu Giẽ giữa xe cứu hỏa và xe khách gây nhiều ý kiến trái chiều. Theo lãnh đạo phòng Cảnh sát Phòng cháy Chữa cháy số 12, thời điểm xảy ra tai nạn, xe chữa cháy đang di chuyển ngược chiều để cấp cứu nạn nhân vụ tai nạn trước đó. Nhiều người cho rằng xe ưu tiên được quyền đi vào làn ngược chiều, trong khi số khác cho rằng không được phép.\nTheo Luật sư Đặng Thành Chung (đoàn luật sư thành phố Hà Nội), xe cứu hỏa được phép đi ngược chiều khi làm nhiệm vụ, kể cả đường cao tốc. Luật giao thông đường bộ 2008 quy định, xe cứu hỏa được quyền đi vào làn đường ngược chiều khi làm nhiệm vụ, phải có tín hiệu còi, cờ, đèn theo quy định.\nĐiều 12 Luật này cho biết ngoài quyền được đi vào đường ngược chiều, xe còn được phép đi vào các đường khác có thể đi được, kể cả khi tín hiệu đèn đỏ và chỉ phải tuân theo chỉ dẫn của người điều khiển giao thông.\nVới các phương tiện trên đường, khi có tín hiệu của xe ưu tiên, người tham gia giao thông phải nhanh chóng giảm tốc độ, tránh hoặc dừng lại sát lề đường bên phải để nhường đường. Không được gây cản trở xe được quyền ưu tiên.\nLuật sư Chung cho biết thêm, mặt khác Nghị định 46/2016 quy định về xử phạt vi phạm hành chính trong lĩnh vực giao thông đường bộ, đường sắt cũng quy định: Phạt tiền từ 7.000.000 đồng đến 8.000.000 đồng đối với người điều khiển xe đi ngược chiều trên đường cao tốc, trừ các xe ưu tiên đang đi làm nhiệm vụ khẩn cấp theo quy định. Như vậy, xe chữa cháy đi làm nhiệm vụ được phép đi ngược chiều trên đường cao tốc.\nThứ tự ưu tiên khi qua đường giao nhau, những xe sau đây được đi trước xe khác theo thứ tự xe chữa cháy - quân sự, công an - cứu thương - hộ đê - xe tang.\nLuật Giao thông đường bộ 2008, điều 22: Quyền ưu tiên của một số loại xe 1. Những xe sau đây được quyền ưu tiên đi trước xe khác khi qua đường giao nhau từ bất kỳ hướng nào tới theo thứ tự:\na) Xe chữa cháy đi làm nhiệm vụ;\nb) Xe quân sự, xe công an đi làm nhiệm vụ khẩn cấp, đoàn xe có xe cảnh sát dẫn đường;\nc) Xe cứu thương đang thực hiện nhiệm vụ cấp cứu;\nd) Xe hộ đê, xe đi làm nhiệm vụ khắc phục sự cố thiên tai, dịch bệnh hoặc xe đi làm nhiệm vụ trong tình trạng khẩn cấp theo quy định của pháp luật;\nđ) Đoàn xe tang.\n2. Xe quy định tại các điểm a, b, c và d khoản 1 Điều này khi đi làm nhiệm vụ phải có tín hiệu còi, cờ, đèn theo quy định; không bị hạn chế tốc độ; được phép đi vào đường ngược chiều, các đường khác có thể đi được, kể cả khi có tín hiệu đèn đỏ và chỉ phải tuân theo chỉ dẫn của người điều khiển giao thông.\nChính phủ quy định cụ thể tín hiệu của xe được quyền ưu tiên.\n3. Khi có tín hiệu của xe được quyền ưu tiên, người tham gia giao thông phải nhanh chóng giảm tốc độ, tránh hoặc dừng lại sát lề đường bên phải để nhường đường. Không được gây cản trở xe được quyền ưu tiên.\nNgọc Điệp",
    "title": "Luật cho phép xe cứu hỏa được đi ngược chiều khi làm nhiệm vụ",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/oto-xe-may/tu-van/luat-cho-phep-xe-cuu-hoa-duoc-di-nguoc-chieu-khi-lam-nhiem-vu-3724667.html"
}