{
    "authors": [
        "Webmaster Vnexpress.Net"
    ],
    "date_download": "2018-12-14 22:28:08",
    "date_modify": null,
    "date_publish": "2018-12-05 00:00:00",
    "description": "Lan Anh cho hay người dân Paris chỉ cần tránh đến khu vực biểu tình vào cuối tuần còn mọi sinh hoạt và giao thông không bị ảnh hưởng gì. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthe-gioi%2Fnguoi-viet-5-chau%2Fnguoi-viet-o-paris-cuoc-song-van-dien-ra-binh-thuong-bat-chap-bao-loan-3849033.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/12/05/3d56dafa4cbe44f5ad7845438cc326-8825-9507-1543981601_m_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Cảnh sát Pháp đứng gác trước cổng Khải Hoàn Môn khi khu vực này được phong tỏa sau cuộc bạo loạn hôm 1/12. Ảnh: Al Jazeera\n20h tối 3/12, Lan Anh lái xe qua đại lộ Champs Elysees ngập tràn không khí mùa lễ hội cuối năm. Hàng cây hai bên đường được trang trí rực rỡ và các cửa hiệu hạng sang vẫn lấp lánh ánh đèn. Khung cảnh ở khu trung tâm nổi tiếng của Paris khiến khó ai nghĩ rằng nơi này vừa diễn ra một cuộc bạo loạn lớn nhất 5 thập kỷ.\n\"Nếu không đọc báo, xem tin tức, mọi người sẽ vẫn thấy đại lộ Champs Elysees như bao ngày\", cô gái Việt đang làm việc cho một công ty nội thất chia sẻ với VnExpress. Cửa hàng của công ty cô cũng nằm trên con đường này và vẫn mở cửa khi biểu tình diễn ra vào cuối tuần qua.\nNgười Việt ở Paris: Cuộc sống vẫn diễn ra bình thường bất chấp bạo loạn Đại lộ Champs Elysees tối 3/12. Video: Lan Anh\nLan Anh cho hay sau khi làn sóng biểu tình bùng phát từ vài tuần trước nhằm phản đối chính sách tăng thuế nhiên liệu, giới chức Paris bắt đầu thắt chặt việc kiểm soát an ninh.\n\"Cuộc biểu tình vào thứ 7 vừa rồi là biểu tình hợp pháp. Theo báo chí địa phương, từ hôm trước, lực lượng chức năng đã kiểm tra khu vực diễn ra biểu tình. Các cửa hàng gần đó đặt rào chắn phía trước, thu gọn mái che, dọn dẹp bàn ghế trên vỉa hè\", Lan Anh kể. \"Tuy nhiên, bạo loạn nổ ra khi lượng người biểu tình quá đông và tràn sang khu vực khác rồi đụng độ với cảnh sát chống bạo động\".\nHơn 260 người bị thương và hơn 400 người đã bị bắt sau vụ bạo loạn. Những hình ảnh trên báo chí quốc tế cho thấy trung tâm Paris bị biến thành một bãi chiến trường hoang tàn, chìm trong khói lửa. Tuy nhiên, theo những gì Lan Anh quan sát, chỉ khu vực Khải Hoàn Môn bị hư hại còn những nơi khác không bị ảnh hưởng gì nhiều. Paris có 14 tuyến tàu điện ngầm trong nội thành thì chỉ có tuyến 1 và 6 bị đóng cửa một số bến đi qua khu vực có biểu tình vào cuối tuần.\n\"Sau cuộc biểu tình ngày thứ 7, đến chủ nhật mọi thứ đã trở lại bình thường. Biểu tình chỉ diễn ra vào cuối tuần, còn trong tuần cuộc sống ở Paris vẫn không có gì thay đổi\", Lan Anh, người đã sống ở đây 6 năm, cho biết thêm. \"Cộng đồng người Việt chủ yếu tập trung ở quận 13 và 16, cách xa nên không bị ảnh hưởng\".\nLan Anh tại Paris. Ảnh: Nhân vật cung cấp\nTrâm Anh, một sinh viên người Việt, cho biết sau vài lần được chứng kiến hoặc đọc qua báo đài về các cuộc biểu tình ở Paris, cô nhận thấy hoạt động này hầu như diễn ra ôn hòa với mục đích chính là để nói lên nguyện vọng và nhận được sự chú ý của truyền thông.\n\"Tôi thấy Pháp là một đất nước dân chủ, những cuộc biểu tình trong hoà bình và ý kiến của người dân luôn được chào đón\", cô nói. \"Tuy nhiên, cuộc biểu tình của Gilets Jaunes - Những người Áo Vàng diễn biến xấu đi khi có những người lợi dụng thời điểm nóng này để đập phá, gây thiệt hại. Trong vài tuần đầu, biểu tình chỉ diễn ra vào thứ 7 và vẫn ôn hoà, chỉ có đường quốc lộ bị tắc nghẽn, đến tuần thứ ba thì bạo loạn xảy ra\".\nTrước những thông tin khiến người thân ở Việt Nam lo lắng, Trâm Anh phải thông báo rõ tình hình và trấn an gia đình. Hiện nữ sinh ngành ngôn ngữ vẫn đi học như bình thường và háo hức chờ đón Giáng sinh thứ hai trên đất Pháp.\n\"Sau một ngày bạo động, đường sá và các phương tiện được dọn dẹp, mọi người lại đi học đi làm, tình hình không quá căng thẳng và đáng lo sợ\", Trâm Anh cho biết.\nChính sách cải cách gây tranh cãi\nLàn sóng biểu tình ở Pháp khởi phát từ một cuộc tuần hành hòa bình cách đây gần hai tuần, khi gần 300.000 người ở nhiều thị trấn nhỏ, thôn quê xuống đường phản đối tình trạng sinh hoạt phí tăng cao, đặc biệt là chính sách tăng thuế xăng dầu mà Tổng thống Emmanuel Macron thông báo hồi đầu năm.\nTừ nỗi bức xúc ban đầu về thuế xăng dầu, phong trào \"Áo Vàng\" dần quy tụ đông đảo mọi giai tầng trong xã hội, rồi lan nhanh trên khắp nước Pháp mà không có một nhóm lãnh đạo rõ ràng nào, quy tụ chủ yếu những người ôn hòa, nhưng cũng kéo theo không ít phần tử cực hữu lẫn những người thuộc phe cực tả.\nLan Anh cho hay các đồng nghiệp Pháp của cô không hẳn là không lo lắng trước những thay đổi của chính sách kinh tế. Sinh sống tại thành phố đắt đỏ bậc nhất thế giới, cô gái người Việt cũng không tránh khỏi những ảnh hưởng từ các cải cách của chính phủ Pháp. Tuy nhiên, cô và các đồng nghiệp chỉ ủng hộ những người biểu tình ôn hòa và phản đối những hành động đập phá tài sản, gây tổn hại đến những địa danh biểu tượng của một bộ phận người biểu tình quá khích.\nNguyễn Linh, phó chủ tịch Hội Sinh viên Việt Nam tại Pháp, cho hay một trong những thay đổi của chính phủ Pháp ảnh hưởng trực tiếp đến các du học sinh Việt Nam là việc tăng học phí nhằm \"cải tổ giáo dục\". Từ năm sau, học phí ở cả ba bậc cử nhân, thạc sĩ và tiến sĩ đối với sinh viên ngoài EU đều tăng thêm khoảng 3.000 euro, trong khi tiền trợ cấp nhà ở cho đối tượng này sẽ giảm.\nSinh viên Việt Nam tại Paris. Ảnh: Nguyễn Linh\nHiện có khoảng 5.500 sinh viên Việt Nam đang học tại Pháp, giảm mạnh so với 7.000 người vào năm 2013. Trong đó, chỉ một phần rất nhỏ sinh viên có học bổng và ngoài những học bổng đặc biệt, có giá trị cao, thì phần lớn chỉ đủ trang trải cuộc sống.\nLinh cho biết Pháp vẫn hỗ trợ phần lớn chi phí đào tạo và việc tăng học phí góp phần tinh chọn sinh viên du học ở Pháp. Tuy nhiên, quyết định đột ngột hướng đến các sinh viên ngoài châu Âu này sẽ ảnh hưởng rất lớn đến các cá nhân đơn lẻ đến từ quốc gia có thu nhập thấp, trong đó có Việt Nam.\nLê Quốc Việt, cựu du học sinh và hiện làm việc trong ngành xây dựng tại Paris, thừa nhận cuộc bạo loạn của những người \"Áo Vàng\" và chính sách tăng học phí đang gây không ít lo lắng cho phụ huynh và những bạn trẻ có ý định du học Pháp. Tuy nhiên, anh cho rằng nếu nhìn rộng ra và xa hơn, những diễn biến trên không phải là trở ngại quá lớn so với những ưu đãi mà du học sinh nước ngoài được hưởng ở Pháp so với các nước phát triển khác.\n\"Nếu chỉ tính tiền học phí và tiền sinh hoạt thì với mức tăng 3.000 euro một năm dành cho sinh viên nước ngoài, Pháp vẫn thuộc hàng rẻ nhất trong các nước phát triển. Bên cạnh đó, an sinh xã hội Pháp rất tốt, người thu nhập thấp được hỗ trợ rất nhiều khoản phí. Khả năng xin việc làm và định cư với người nước ngoài cũng rất lớn\", Việt cho hay. \"Còn các cuộc biểu tình, nó dường như đã trở thành một phần văn hóa Pháp và cũng chỉ diễn ra vào cuối tuần nên mọi người không cần phải quá lo lắng\".",
    "title": "Người Việt ở Paris: Cuộc sống vẫn diễn ra bình thường bất chấp bạo loạn",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/the-gioi/nguoi-viet-5-chau/nguoi-viet-o-paris-cuoc-song-van-dien-ra-binh-thuong-bat-chap-bao-loan-3849033.html"
}