{
    "authors": [],
    "date_download": "2018-12-14 22:29:19",
    "date_modify": null,
    "date_publish": "2018-10-03 00:00:00",
    "description": "Con số thương vong dự kiến còn tăng trong bối cảnh nhiều người vẫn mắc kẹt dưới đống đổ nát do sức tàn phá của động đất và sóng thần. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthe-gioi%2Fso-nguoi-chet-sau-tham-hoa-o-indonesia-tang-len-1-374-3818377.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/10/03/download-1538526346-7334-1538526969_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Số người chết vì động đất, sóng thần ở Indonesia tăng lên 1.234\nĐống đổ nát tại thị trấn Donggala, tỉnh Sulawesi, Indonesia sau khi động đất và sóng thần tấn công hôm 28/9. Ảnh: Reuters.\n\"Số người thiệt mạng hiện nay là 1.374 \", Willem Rampangilei, người đứng đầu Cơ quan Giảm nhẹ Thiên tai Quốc gia Indonesia hôm nay nói với AFP về thương vong trong thảm họa động đất, sóng thần ở Indonesia. Con số được cơ quan này đưa ra trước đó là 1.234 người chết.\nĐội cứu hộ vẫn đang cố gắng tìm kiếm những người sống sót dưới đống đổ nát, trong khi việc tiếp cận các khu vực xa xôi gặp nhiều trở ngại do cơ sở hạ tầng hư hại nặng và thiếu trang thiết bị. Hơn 65.000 ngôi nhà đã bị phá hủy và ít nhất 60.000 người mất nhà cửa.\nTrận động đất mạnh 7,5 độ hôm 28/9 ở ngoài khơi đảo Sulawesi đã tạo ra cơn sóng thần cao 6 mét, tàn phá nặng nề thành phố Palu và thị trấn Donggala. Những người sống sót đang đối mặt với tình trạng thiếu nghiêm trọng thực phẩm, nước uống và nhu yếu phẩm khác, khiến họ phải xông vào các cửa hàng để \"hôi của\" và phong tỏa đường phố để chặn những xe tải chở thực phẩm.\nIndonesia có dân số 260 triệu người, là một trong những quốc gia chịu nhiều thiên tai nhất thế giới. Trận động đất 9,1 độ năm 2004 đã kích hoạt sóng thần khiến 220.000 người tại các khu vực chịu ảnh hưởng thiệt mạng, trong đó Indonesia là 168.000 người.\nToàn cảnh thảm họa động đất sóng thần ở Indonesia Toàn cảnh thảm họa động đất, sóng thần ở Indonesia.\nÁnh Ngọc",
    "title": "Số người chết sau thảm họa ở Indonesia tăng lên 1.347",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/the-gioi/so-nguoi-chet-sau-tham-hoa-o-indonesia-tang-len-1-374-3818377.html"
}