{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2018-12-14 22:29:51",
    "date_modify": null,
    "date_publish": "2018-12-08 00:00:00",
    "description": "TTO - Hàng chục ngàn cổ động viên (CĐV) Malaysia đã có mặt tại SVĐ Bukit Jalil để chờ đợi mua vé trận chung kết bóng đá lượt đi giữa Malaysia và Việt Nam.",
    "filename": "https%3A%2F%2Fthethao.tuoitre.vn%2Fmua-ve-tran-chung-ket-chen-lan-giam-dap-hon-loan-ngat-xiu-20181209090004845.htm.json",
    "image_url": "https://cdn.tuoitre.vn/zoom/1200_630/2018/12/8/1-15443304015982060690164-crop-1544330881465180797847.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "thethao.tuoitre.vn",
    "text": "Video biển người Malaysia xếp hàng mua vé, một chú bé không thể di chuyển phải nhờ người chuyền tay trên không đưa ra khỏi đám đông - Thực hiện: N.K\nCảnh \"bơi\" trên không để vượt qua \"biển người\" của một CĐV trẻ người Malaysia - Thực hiện: Nguyên Khôi\nMột nữ CĐV ngất xỉu khi xếp hàng mua vé được mọi người khiêng ra ngoài - Thực hiện: N.K\nDo quá tức giận với cảnh chen lấn mà không có vé, các CĐV Malaysia đã giận dữ la hét và nhiều người đã có hành động đập phá - Thực hiện: N.K.\nĐám đông cố đập phá cửa để chen vào mua vé - Thực hiện: N.K\nMột chú bé đã khóc sau khi được \"giải thoát\" khỏi biển người - Thực hiện: N.K.\nHàng chục ngàn CĐV Malaysia đã xếp hàng tại sân vận động Bukit Jalil để chờ đợi đến lượt mua vé. Ước tính có 40.000 vé được bán trực tiếp tại sân vận động, số còn lại được bán online và đã hết. SVĐ Bukit Jalil có sức chứa hơn 80.000 chỗ ngồi.\nViệc bán vé đã bị trì hoãn, theo thông báo của ban tổ chức, vé sẽ được bán vào lúc 9 giờ sáng (8 giờ theo giờ Việt Nam), tuy nhiên đến 10 giờ vé vẫn chưa được bán ra.\nQuá nhiều người bị ngất xỉu và hai xe cứu thương đã được điều động để cấp cứu - Ảnh: Nguyễn Khánh\nNhững CĐV xúm lại chăm sóc một nạn nhân bị ngất xỉu - Ảnh: N.K\nCác CĐV Malaysia đập cửa và cố gắng chen lấn nhau để mua vé - Ảnh: Nguyễn Khánh\nNhững chú bé đã được người thân cõng trên vai để khỏi bị \"chìm\" trong \"biển người\" - Ảnh: Nguyên Khôi\nTrong cảnh hỗn loạn đó, một số CĐV Malaysia vẫn còn giữ được bình tĩnh khi yêu cầu những người khác đừng nên quá khích - Ảnh: Nguyên Khôi\nNhiều CĐV Malaysia đã che chở cho người thân tránh khỏi bị thương trong quang cảnh hỗn loạn này - Ảnh: Nguyễn Khánh\nMột nữ CĐV gương mặt phờ phạc và sắp ngất xỉu - Ảnh: Nguyễn Khánh\nNam thanh niên được đưa lên cáng cứu thương sau khi ngất xỉu - Ảnh: Nguyễn Khánh\nHàng chục ngàn người xếp hàng chờ đợi đến lượt mua vé - Ảnh: NGUYỄN KHÁNH\nSẽ có khoảng 40.000 vé được bán trực tiếp sân vận động, số còn lại sẽ được Liên đoàn Bóng đá Malaysia bán qua kênh online - Ảnh: NGUYỄN KHÁNH\nDù thông báo của ban tổ chức là 9h sẽ mở bán vé, tuy nhiên lịch bán vé đã bị lùi lại thành 10h - Ảnh: NGUYỄN KHÁNH\nVẻ mệt mỏi của các cổ động viên khi phải xếp hàng từ đêm qua đến sáng nay - Ảnh: NGUYỄN KHÁNH\nMột người cha cõng con chờ đến lượt mua vé - Ảnh: NGUYÊN KHÔI\nNhiều cổ động viên đã dựng lều ngủ tại SVĐ Bukit Jalil để xếp chỗ mua vé - Ảnh: NGUYÊN KHÔI\nCổ động viên xếp hàng dài hàng trăm mét xung quanh SVĐ Bukit Jalil - Ảnh: NGUYÊN KHÔI\nMội người phụ nữ bế con xếp hàng chờ đợi đến lượt mua vé - Ảnh: NGUYỄN KHÁNH\nNhững cổ động viên xếp hàng ở lượt đầu tỏ ra vui vẻ khi sắp được sở hữu tấm vé trận chung kết bóng đá nam giữa đội chủ nhà và Việt Nam - Ảnh: NGUYỄN KHÁNH\nMột người phụ nữ cố chen lên hàng đầu mua vé nhưng sau đó phải di chuyển xuống phía dưới - Ảnh: NGUYỄN KHÁNH",
    "title": "Mua vé trận chung kết: chen lấn, giẫm đạp, hỗn loạn, ngất xỉu",
    "title_page": null,
    "title_rss": null,
    "url": "https://thethao.tuoitre.vn/mua-ve-tran-chung-ket-chen-lan-giam-dap-hon-loan-ngat-xiu-20181209090004845.htm"
}