{
    "authors": [],
    "date_download": "2018-12-14 22:28:19",
    "date_modify": null,
    "date_publish": "2018-11-25 00:00:00",
    "description": "Người bình thường chỉ nhớ được 20% khuôn mặt đã gặp, còn người siêu nhận diện là 95%. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fphap-luat%2Fdoi-canh-sat-co-kha-nang-sieu-nho-mat-tai-anh-3844578.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/11/25/canhsatsieunho-1543163401-5444-1543163418_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Năm 2009, một nghiên cứu do nhà tâm lý học Richard Russell thực hiện tại Đại học Harvard đặt ra giả thuyết rằng nếu tồn tại hội chứng mù mặt (tức những người gần như không có khả năng nhận diện khuôn mặt của người khác, thậm chí của bản thân) thì ắt hẳn sẽ có những người trái ngược hoàn toàn, tức là không bao giờ quên gương mặt của người mình từng gặp, dù chỉ nhìn qua một lần. Nhà nghiên cứu gọi những người này là \"người siêu nhận diện\".\nNgười siêu nhận diện chỉ chiếm khoảng 1-2% dân số. Họ có khả năng lưu trữ trong thời gian dài hơn 95% khuôn mặt mình đã gặp, trong khi người bình thường chỉ nhớ được khoảng 20%. Ngoài ra, người có thiên phú này có thể dễ dàng nhận diện khuôn mặt dù chỉ có thông tin không đầy đủ như vết sẹo, hình xăm, hoặc thậm chí là điệu bộ.\nWired cho hay cũng vào khoảng năm 2009, Mick Neville, một thanh tra ở Sở Cảnh sát London, đọc được kết quả nghiên cứu trên và nhận thấy một số sĩ quan dưới quyền có tài năng đặc biệt trong việc nhận diện khuôn mặt của nghi phạm. Có sĩ quan thậm chí có thể nhận diện và bắt giữ một tên cướp trên con phố đông người dựa trên trí nhớ về đoạn video ghi lại vụ cướp mà anh đã xem vào 18 tháng trước.\nMick Neville, người tiên phong trong lĩnh vực siêu nhận diện. Ảnh: The Observer.\nMick Neville hợp tác với nhà tâm lý học Josh Davis thuộc Đại học Greenwich để sàng lọc ra trong Sở Cảnh sát London những sĩ quan có khả năng siêu nhận diện và thành lập tổ đội không chính thức. Khi cần, những người này sẽ được gọi tới để xác minh nghi phạm.\nNỗ lực của Mick Neville được chứng minh phần nào trong cuộc bạo loạn ở London vào 2011. Sau khi sự kiện này kết thúc cảnh sát London thu được khoảng 200.000 giờ băng ghi hình. Hệ thống phần mềm nhận diện khuôn mặt xác định được danh tính của duy nhất một kẻ tham gia bạo loạn. Trong khi đó, nhóm sĩ quan siêu nhận diện xác định được tổng cộng 609 nghi phạm. Riêng một cảnh sát có tên Gary Collins nhận diện được 180 người.\nTheo The Guardian, dựa trên thành công này, Mick Neville được \"bật đèn xanh\" để chính thức thành lập đội cảnh sát siêu nhận diện chuyên trách hoạt động toàn thời gian vào 2015. Tới nay số thành viên trong đơn vị này đã lên tới khoảng 140 người.\nKhi tội phạm xảy ra ở London, cảnh sát sẽ thu thập video ghi lại hình ảnh kẻ phạm tội và tải lên kho dữ liệu trung tâm của Sở Cảnh sát. Kho dữ liệu này có chứa hình ảnh của hơn 100.000 nghi phạm chưa được xác minh danh tính, mỗi kẻ được gán cho một mã 6 chữ số. Nhiệm vụ thường ngày của các chiến sĩ siêu nhận diện là đối chiếu ảnh chưa xác minh với ảnh chụp của những kẻ từng có tiền án tiền sự. Công việc tưởng chừng đơn giản nhưng thực tế rất khó khăn vì hầu hết các đoạn ghi hình đều rất nhiễu, được quay từ góc nghiêng trong điều kiện ánh sáng kém.\nĐộ chính xác của đơn vị siêu nhận diện cao hơn hẳn so với các thuật toán AI hiện nay trong trường hợp nghi phạm trong băng ghi hình bị che một phần mặt, cải trang, góc nhìn từ bên cạnh hoặc phía sau, hoặc đã thay đổi hình dạng từ lần cuối bị nhận dạng.\nDù vậy, đơn vị siêu nhận diện vẫn có lúc mắc sai lầm, vì thế mà mỗi kết quả xác minh đều phải trải qua quy trình kiểm tra chéo lẫn nhau. Theo thống kê, 73% số nghi phạm bị xác minh đã bị truy tố và nhiều kẻ đã nhận tội vì biết mình bị bắt quả tang. Nhưng vẫn có 13% số vụ nhầm lẫn, trong đó nghi phạm bị xác minh đang ở trong tù lúc tội phạm diễn ra.\nEliot Porritt, một sĩ quan siêu nhận diện cho hay hiếm khi việc kết tội chỉ dựa hoàn toàn vào việc nhận diện. Công việc này chỉ giúp định hướng cuộc điều tra.\nĐơn vị siêu nhận diện còn tác động tới luật pháp nước Anh. Trước kia, khi nhận diện nghi phạm tại tòa, một sĩ quan phải chứng minh từng quen biết nghi phạm. Nhưng sự tồn tại của sĩ quan siêu nhận diện đã làm nảy sinh loại bằng chứng \"nhận diện gián tiếp\", tức là người sĩ quan đã trở nên quen thuộc với nghi phạm do nhiều lần tiếp xúc với hình ảnh trên băng ghi hình và có thể làm nhân chứng chống lại nghi phạm.\nĐơn vị cảnh sát London do thanh tra Mick Neville thành lập là đơn vị siêu nhận diện đầu tiên trên thế giới.",
    "title": "Đội cảnh sát có khả năng siêu nhớ mặt tại Anh",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/phap-luat/doi-canh-sat-co-kha-nang-sieu-nho-mat-tai-anh-3844578.html"
}