{
    "authors": [],
    "date_download": "2018-12-14 22:29:13",
    "date_modify": null,
    "date_publish": "2018-05-27 00:00:00",
    "description": "Nhà robot học hàng đầu cho rằng người máy sẽ có quyền công dân như con người năm 2045, bao gồm quyền kết hôn với con người hoặc robot khác. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fkhoa-hoc%2Fcha-de-robot-sophia-nguoi-may-se-co-quyen-ket-hon-voi-con-nguoi-3754297.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/05/27/VNESophia-1527433341_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Nữ robot từ chối hôn nam diễn viên trong lần đầu hẹn hò\nTiến sĩ David Hanson và robot Sophia do ông chế tạo. Ảnh: VCG.\nTiến sĩ David Hanson, cha đẻ của nữ robot được cho là giống người nhất thế giới Sophia, tin rằng vào năm 2029, người máy trang bị trí tuệ nhân tạo (AI) sẽ sở hữu trí thông minh tương ứng với đứa trẻ một tuổi, theo Long Room. Điều này sẽ mở ra cánh cửa để người máy đảm nhiệm những vị trí cấp thấp trong quân đội và dịch vụ cấp cứu chỉ hai năm sau, tức năm 2031 và có quyền lợi đầy đủ như con người sau một thập kỷ.\nTiến sĩ Hanson, người sáng lập công ty Hanson Robotics ở Hong Kong, đưa ra dự đoán trong bài báo mới xuất bản mang tên \"Tiến vào kỷ nguyên của những hệ thống trí tuệ sống và xã hội người máy\". Trong bài báo, ông nhận định sự phát triển của robot sẽ báo hiệu kỷ nguyên mới cho xã hội loài người, nơi người máy có quyền kết hôn, bỏ phiếu bầu cử và sở hữu đất đai.\nCha đẻ robot Sophia: con người sẽ kết hôn với người máy năm 2045 Sophia phát biểu tại hội thảo Sáng kiến đầu tư tương lai của Arab Saudi. Video: YouTube.\nTheo tiến sĩ Hanson, người máy sẽ vẫn bị con người đối xử như công dân hạng hai trong một thời gian. \"Các nhà làm luật và tập đoàn trong tương lai gần sẽ cố gắng áp chế sự trưởng thành về mặt cảm xúc của người máy để mọi người có thể cảm thấy an toàn. Trong khi đó, trí tuệ nhân tạo sẽ không trì trệ. Do nhu cầu của mọi người đối với máy móc thông minh thúc đẩy độ phức tạp của AI, sẽ tới một lúc robot thức tỉnh, đòi quyền sinh tồn và sống tự do\", tiến sĩ Hanson nói.\nTiến sĩ Hanson lập khung thời gian dự kiến cho từng sự kiện. Năm 2035, người máy sẽ qua mặt con người ở gần như mọi lĩnh vực. Một thế hệ người máy mới có thể thi vào đại học, học thạc sỹ và hoạt động với trí thông minh tương tự người 18 tuổi.\nCha đẻ robot Sophia: con người sẽ kết hôn với người máy năm 2045 Sophia từ chối hôn nam diễn viên Will Smith. Video: YouTube.\nNhững cỗ máy tiên tiến này sẽ bắt đầu \"Trào lưu nhân quyền cho robot trên toàn cầu\" theo cách gọi của tiến sĩ Hanson, dự kiến xảy ra năm 2038 và hướng đến chất vấn cách đối xử với người máy AI trong xã hội loài người. Tuy nhiên, mãi tới năm 2045, trào lưu nhân quyền cho robot trên toàn cầu mới buộc thế giới phương Tây công nhận người máy như thực thể sống, trong đó Mỹ là nước đầu tiên cấp quyền công dân đầy đủ cho chúng.\nTiến sĩ Hanson tạo ra khoảng 20 robot trong công ty của ông và tin rằng các dạng sống nhân tạo có thể tăng cường sự gắn kết giữa mọi người nếu chúng mang hình dáng con người. Sản phẩm nổi tiếng nhất của ông là robot Sophia. Tháng 10/2017, Sophia trở thành người máy đầu tiên trong lịch sử được Arab Saudi cấp quyền công dân.",
    "title": "Cha đẻ robot Sophia: Người máy sẽ có quyền kết hôn với con người",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/khoa-hoc/cha-de-robot-sophia-nguoi-may-se-co-quyen-ket-hon-voi-con-nguoi-3754297.html"
}