{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2018-12-14 22:39:23",
    "date_modify": null,
    "date_publish": "2015-07-20 00:00:00",
    "description": "TT - Đó là lời khuyên của cựu tay vợt hạng 77 thế giới người Thái Lan Danai Udomchoke, cũng là bình luận viên kênh truyền hình Fox Sports ở các giải Grand Slam, khi mà cả làng quần vợt VN đang “say men” chiến thắng của Lý Hoàng Nam.",
    "filename": "https%3A%2F%2Fthethao.tuoitre.vn%2Fquan-vot-vn-coi-chung-lac-duong-nhu-thai-lan-821535.htm.json",
    "image_url": "https://cdn.tuoitre.vn/zoom/1200_630/tto/i/s626/2015/07/20/thethao-sN0vcWBJ.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "thethao.tuoitre.vn",
    "text": "Danai Udomchoke giữ cương vị HLV dẫn dắt đội Thái Lan thi đấu ở Giải quần vợt trẻ quốc tế U-18 ITF Junior Circuit - Cúp Hưng Thịnh 2015 tại CLB quần vợt Phú Thọ (TP.HCM). Tại Roland Garros cũng như Wimbledon 2015, Udomchoke được mời làm bình luận viên xuyên suốt giải đấu.\nNhận định về Lý Hoàng Nam, ông Danai Udomchoke nói: “Tôi chưa có cơ hội xem Lý Hoàng Nam thi đấu trên sân. Tôi đã rất chờ đợi Hoàng Nam xuất hiện tại SEA Games 2015 nhưng anh ta không có mặt, hi vọng tôi sẽ có dịp theo dõi cậu ấy ở một giải đấu lớn sắp tới. Nhưng xét về thành tích, Hoàng Nam đang có bước tiến dài với chức vô địch đôi nam trẻ Wimbledon 2015. Đây là thành tích đáng ngạc nhiên đối với một tay vợt Đông Nam Á vốn luôn gặp khó khăn khi thi đấu tại đấu trường Grand Slam”.\n\"Giải chuyên nghiệp là câu chuyện hoàn toàn khác với giải trẻ. Bản thân việc đánh đơn cũng khác nhiều so với đánh đôi\" DANAI UDOMCHOKE\n* Đó là những khó khăn gì, thưa ông?\n- Khó khăn lớn nhất luôn nằm ở vấn đề thể chất bao gồm thể hình, sức mạnh và thể lực. Hiếm có tay vợt Đông Nam Á nào đạt được thể hình chuẩn mực của quần vợt thế giới, nhiều tay vợt có chiều cao nhưng thiếu sự săn chắc. Thể lực cũng vậy. Các tay vợt Đông Nam Á cũng không có điều kiện được thi đấu nhiều ở những sân chơi khắc nghiệt như Grand Slam, họ có thể đánh một trận thật hay nhưng không thể duy trì điều đó nhiều trận liên tục. Vì vậy tôi rất ấn tượng khi Hoàng Nam đủ sức vào đến chung kết và giành chiến thắng. Tuy nhiên, đó cũng mới chỉ là giải trẻ, ở giải chuyên nghiệp sẽ là một câu chuyện khác hoàn toàn. Bản thân việc đánh đơn cũng khác nhiều với đánh đôi.\n* Cũng là tay vợt Đông Nam Á với chiều cao không thật lý tưởng, ông có gặp khó khi chuyển từ giải trẻ sang giải chuyên nghiệp?\n- Dĩ nhiên rồi. Thời điểm tôi đánh giải trẻ Grand Slam là năm 17 tuổi và phải mất sáu năm sau tôi mới lần đầu vượt qua vòng loại Grand Slam ở Giải Mỹ mở rộng 2004. Lúc ấy tôi chẳng còn trẻ nữa và đã tích lũy không ít kinh nghiệm thi đấu, nhưng trải nghiệm cho lần đầu dự đấu trường Grand Slam cũng thật sự rất khác biệt, quá khó khăn. Đối thủ khi ấy của tôi lại quá mạnh, là tay vợt Tây Ban Nha Tommy Robredo đang nằm trong top 20 thế giới.\nNhưng cái khó nhất nằm ở tâm lý. Khi đánh giải trẻ, bạn chẳng sợ gì cả vì không mấy người quan tâm. Nhưng giải chuyên nghiệp thì khác. Tôi căng thẳng tột độ vì biết người hâm mộ cả Thái Lan đang dõi theo mình. Tôi nghĩ sau này Hoàng Nam có lẽ cũng sẽ có trải nghiệm tương tự.\n* Ngoài đam mê, nỗ lực của VĐV, quần vợt chuyên nghiệp còn đòi hỏi sự đầu tư rất lớn. Ông đã có hướng đi nào để vươn lên top 100 thế giới?\n- Tôi không có được sự hậu thuẫn tài chính mạnh mẽ từ gia đình nhưng vẫn có cách để phát triển. Từ 10 tuổi, tôi đã được một tập đoàn lớn tại Thái Lan tài trợ thuê êkip HLV nước ngoài danh tiếng, tài trợ kinh phí thi đấu nhiều giải quốc tế... Trang thiết bị thì ký hợp đồng với các hãng dụng cụ thể thao.\nCái chính là bạn phải cho thấy sự nỗ lực tiến lên, luôn đạt được mục tiêu đề ra để nhà tài trợ tin tưởng và tiếp tục đầu tư cho bạn. Và chính điều này tạo ra động lực mạnh mẽ hơn là được chính gia đình mình đầu tư.\n* Bằng kinh nghiệm của một tay vợt Đông Nam Á từng vào top 100 thế giới, ông có lời khuyên nào cho Hoàng Nam không?\n- Ở tuổi 18, Hoàng Nam còn phải cải thiện rất nhiều. Để chen chân top 100 thế giới, tôi nghĩ VĐV phải có chiều cao trên 1,80m (Lý Hoàng Nam hiện cao 1,76m). Có một công thức lý tưởng về công tác HLV mà các nước Đông Nam Á không dễ dàng có được: một tay vợt đẳng cấp thế giới cần phải có ít nhất ba HLV, gồm một HLV chính về chuyên môn, một chuyên gia thể lực và một người trong vai trò “rèn luyện kỹ năng” - tức người phụ trách việc cải thiện tốc độ, thể lực... cho tay vợt. Hiện tại ở Thái Lan chúng tôi cũng chưa đạt được công thức này khi chuyên gia thể lực kiêm luôn vai trò “rèn luyện kỹ năng”.\n* Để có thêm nhiều Hoàng Nam trong tương lai, quần vợt VN cần làm gì, thưa ông?\n- Thành thật mà nói, quần vợt trẻ của Thái Lan không có ai bì kịp Hoàng Nam thời điểm này nên tôi không thể đưa ra lời khuyên gì. Nhưng tôi mong các bạn đừng nên đi vào vết xe đổ của quần vợt Thái Lan. Cách đây khoảng 10 năm, rất nhiều người Thái Lan mê quần vợt khi có tôi và Paradorn Srichaphan (từng xếp hạng 9 thế giới). Nhưng Liên đoàn Quần vợt Thái Lan đã có định hướng sai lầm là đầu tư toàn bộ cho chúng tôi.\nHọ mở rất nhiều giải đấu lớn cho chúng tôi thi đấu, đầu tư tối đa công tác truyền thông, hậu cần...nhưng lại bỏ qua công tác đào tạo trẻ. Không có nhiều trung tâm chất lượng, lại ít giải đấu dành cho trẻ em dẫn đến hệ lụy là nền quần vợt của chúng tôi sa sút. Khi Paradorn Srichaphan tuyên bố giải nghệ, Liên đoàn Quần vợt Thái Lan mới giật mình bởi không có lực lượng kế thừa. Phong trào đi xuống, các giải quốc tế cũng lần lượt rời khỏi Thái Lan. Sẽ hợp lý hơn nếu có những giải đấu trẻ và tôi cùng Srichaphan được mời đến để trò chuyện, khuyến khích các bạn trẻ.",
    "title": "“Quần vợt VN coi chừng lạc đường như Thái Lan”",
    "title_page": null,
    "title_rss": null,
    "url": "https://thethao.tuoitre.vn/quan-vot-vn-coi-chung-lac-duong-nhu-thai-lan-821535.htm"
}