{
    "authors": [],
    "date_download": "2018-12-14 22:28:54",
    "date_modify": null,
    "date_publish": "2018-08-20 00:00:00",
    "description": "Lo ngại mưa lũ, thành phố Huế đẩy nhanh tiến độ tuyến đường đi bộ lát sàn gỗ lim ven sông Hương. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fduong-di-bo-lat-go-lim-ven-song-huong-sap-hoan-thanh-3795346.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/08/20/01-6207-1534761662_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Nhiều chuyên gia ở Huế lo ngại việc lát gỗ lim cho đường đi bộ sông Hương\nNhững ngày này, người dân thành phố Huế đi qua cầu Phú Xuân, Trường Tiền sẽ nhìn thấy đường đi bộ lát gỗ lim ở ven bờ nam sông Hương dần hình thành.\nTheo kế hoạch, công trình xong vào tháng 11/2018, song lo ngại mưa lũ ảnh hưởng đến tiến độ nên chủ đầu tư đã yêu cầu đơn vị thi công hoàn thành sớm trong tháng 9.\nTuyến đường đi bộ lát gỗ lim ven sông Hương. Ảnh: Võ Thạnh\nTuyến đường trên có chiều dài hơn 380 m, rộng 4 m, diện tích mặt sàn trên 2.440 m2 được lát bằng gỗ lim nhập khẩu từ Nam Phi; lan can làm bằng đồng. Tổng kinh phí xây dựng công trình gần 53 tỷ đồng, trong đó kinh phí lát sàn gỗ lim hơn 5 tỷ đồng.\nHiện trên công trường, hàng chục công nhân tập trung thi công các hạng mục cuối cùng. Những tấm gỗ lim dày 5 cm lần lượt được công nhân cắt và gia cố vào sàn bê tông.\nCác công nhân lắp đặt gỗ lim trên sàn bê tông. Ảnh: Võ Thạnh\nÔng Văn Viết Thành - Giám đốc công ty cổ phần xây dựng thủy lợi Thừa Thiên Huế, chủ thầu thi công tuyến đường cho biết, dự án đã hoàn thành 90% và \"trong tháng 9 sẽ bàn giao cho chủ đầu tư\".\nTrước thông tin một số tấm gỗ lim lát sàn của công trình bị nứt nẻ, ông Thành giải thích, \"các tấm gỗ đó có bó cơ xoắn trên một phẳng không đồng đều, khi bỏ ngoài trời bị rạn theo thớ gỗ là điều bình thường trong thời tiết nắng nóng\".\nTuyến đường đi bộ lát sàn gỗ lim dài 380 m. Ảnh: Võ Thạnh\nTheo đại diện đơn vị thi công, hiện tượng \"rạn chân chim\" của một số tấm gỗ lát chỉ ảnh hưởng đến thẩm mỹ và \"không có vấn đề về sự chịu lực của công trình\".\n\"Khi công trình đưa vào khai thác, những thanh gỗ nứt dọc trong thời gian bảo hành 30 tháng sẽ được nhà thầu thay thế” ông Thành nói.\nĐường đi bộ lót sàn gỗ lim ven sông Hương sắp hoàn thành Video: Công nhân hoàn tất các hạng mục cuối của đường đi bộ lát gỗ lim\nTuyến đường đi bộ lát gỗ lim là một trong các dự án thí điểm thuộc Quy hoạch chi tiết hai bờ sông Hương do tổ chức hợp tác quốc tế KOICA Hàn Quốc tài trợ. Chính quyền thành phố Huế cho rằng, tuyến đường đi bộ ngắn này sẽ tạo một điểm nhấn cho bờ Nam sông Hương. Tuy nhiên, nhiều nhà văn hóa và người dân ở Huế đã bày tỏ lo ngại về tính bền vững của ý tưởng lát sàn bằng gỗ lim do thời tiết nắng nóng, mưa nhiều ở Huế.\nVõ Thạnh",
    "title": "Đường đi bộ lát gỗ lim ven sông Hương sắp hoàn thành",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/duong-di-bo-lat-go-lim-ven-song-huong-sap-hoan-thanh-3795346.html"
}