{
    "authors": [],
    "date_download": "2018-12-14 22:27:56",
    "date_modify": null,
    "date_publish": "2018-09-08 00:00:00",
    "description": "Sau nhiều năm sống trong tù tội, ông Yen Wei-shun đang cố gắng bù đắp quãng thời gian đã bỏ phí bằng cách nấu mỳ cho người nghèo. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthe-gioi%2Fcuoc-song-do-day%2Fxa-hoi-den-dai-loan-mo-tiem-my-mien-phi-cho-nguoi-ngheo-3805449.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/09/08/yen-1536383754-9897-1536384017_500x300.png",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Xã hội đen Italy dụ người nghèo hủy hoại chân tay để lấy tiền bảo hiểm / Không có tội phạm, cảnh sát Nhật điều tra cả vụ mất quần đùi\nÔng Yen và mẹ tại tiệm mỳ của gia đình. Ảnh: AFP\nGia đình ông Yen sở hữu một tiệm mỳ tại khu chợ truyền thống nhộn nhịp ở Tân Đài Bắc mấy chục năm nay. Người đàn ông 40 tuổi và mẹ phục vụ những tô mỳ miễn phí cho các khách hàng không đủ tiền ăn.\nTheo AFP, cửa tiệm gần đây trở nên nổi tiếng trên mạng xã hội và video về cuộc đời ông Yen do một tờ báo điện tử ở Thượng Hải sản xuất đã thu hút hàng trăm nghìn lượt xem trên YouTube.\nÔng Yen bước chân vào thế giới xã hội đen từ khi còn rất trẻ. Mới 15 tuổi, ông đã phạm tội ngộ sát vì khiến một người đàn ông thiệt mạng trong cuộc xô xát tập thể và phải ngồi tù 4 năm rưỡi.\nSau khi mãn hạn tù, ông tiếp tục ra tòa cách đây 8 năm với cáo buộc sở hữu súng trái phép. Ông được hưởng án treo và nhận ra đây là \"cơ hội thứ hai để làm lại cuộc đời\".\n\"Sự việc như một lời thức tỉnh đối với tôi. Tôi nhận ra từ nay trở đi, mình phải trân trọng những gì đang có, đó là gia đình tôi và sự tự do\", ông nói.\nÔng Yen chuẩn bị mỳ cho khách tại tiệm mỳ gia đình. Ảnh: AFP\nQuầy hàng của gia đình ông chất đầy những nồi nước dùng nóng hổi. Các tô mỳ có thịt lợn, tôm và bắp cải ăn kèm được bán với giá 80 TWD (2,6 USD) cho các khách hàng thông thường. Tuy nhiên, họ cũng có thể trả thêm 75 TWD để những người nghèo được ăn mỳ.\nMỗi tháng ông Yen phục vụ 600 - 700 tô mỳ miễn phí, chủ yếu là được các mạnh thường quân chi trả. Ông đã phục vụ 40.000 tô mỳ miễn phí kể từ khi bắt đầu ý tưởng này 4 năm trước và cung cấp cả dịch vụ giao mỳ tận nơi cho những người khuyết tật.\nNhững người ăn mỳ miễn phí thường là người già hoặc thất nghiệp, Yen cho hay. Ông còn làm các hoạt động từ thiện khác và đến thăm các nhà tù để chia sẻ về những trải nghiệm của bản thân.\nÔng Yen bên bức tường treo những lời cảm ơn vì các hoạt động từ thiện của ông tại tiệm mỳ. Ảnh: AFP\nMột trong những khách quen của tiệm mỳ là một cựu thành viên xã hội đen 62 tuổi bị gia đình ruồng bỏ mà ông Yen xem đó là một lời nhắc nhở mình chớ quay lại con đường cũ.\n\"Tôi gặp nhiều thành viên xã hội đen già cả cuối đời giống như ông ấy. Tôi thấy buồn và nhận ra mình đã phí hoài quá nhiều thời gian\", ông nói.\nSự ủng hộ từ gia đình và sự động viên của mọi người đã giúp ông Yen bước tiếp trên con đường đúng đắn mình đã chọn. \"Những ngày còn trong băng nhóm, tôi luôn cảm thấy mình như đang đi trên dây vì có thể gặp những đối thủ bất kỳ lúc nào. Nhưng bây giờ, ai gặp tôi cũng vui vẻ\".",
    "title": "Xã hội đen Đài Loan mở tiệm mỳ miễn phí cho người nghèo",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/the-gioi/cuoc-song-do-day/xa-hoi-den-dai-loan-mo-tiem-my-mien-phi-cho-nguoi-ngheo-3805449.html"
}