{
    "authors": [],
    "date_download": "2018-12-14 21:13:13",
    "date_modify": null,
    "date_publish": "2018-11-25 00:00:00",
    "description": "Áp thấp nhiệt đới sau bão Usagi khiến mưa lớn khắp TP HCM, kéo dài nhiều giờ làm ít nhất 40 tuyến đường ngập nặng, nhiều cây bật gốc. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Ftin-tuc%2Fthoi-su%2Fsai-gon-mua-nhu-trut-nuoc-cay-do-de-nguoi-tu-vong-3844468.html.json",
    "image_url": "https://i-vnexpress.vnecdn.net/2018/11/25/cayo-1543157948-7666-1543157956_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "vnexpress.net",
    "text": "Áp thấp nhiệt đới sau bão Usagi khiến Nam Bộ mưa lớn\nNgập Huỳnh Tấn Phát Biển nước trên đường Huỳnh Tấn Phát, quận 7. Video: Phạm Duy.\nChiều 25/11, các quận trung tâm 1, 3, 4, 10 mưa mịt mù kèm giông lốc. Tuy nhiên, lượng mưa lớn hơn tập trung ở quận 2, 7, 9, huyện Nhà Bè...\nMưa to kéo dài nhiều giờ khiến hàng loạt tuyến đường ngập sâu, có nơi ngập hơn 0,5 m khiến hàng trăm xe chết máy, phải dắt bì bõm.\nTại khu Nam Sài Gòn, đường Huỳnh Tấn Phát (quận 7) đang sửa, nhiều khu vực tạo thành hõm chứa nước sâu đến 0,8 m. Biển nước mênh mông nên chỉ ôtô mới dám đi vào, toàn bộ xe máy phải dắt bộ. Rất nhiều người ngã nhào bởi sóng đánh mỗi khi ôtô chạy ngang.\nHì hục dắt xe ngập gần đến yên, chị Lê Thị Bình (ngụ quận 7) ướt đầm, thở dốc: \"Tôi tưởng bão không ảnh hưởng đến Sài Gòn, không ngờ mưa lớn thế này. Có việc gấp nên tôi phải ra ngoài, suýt ngã mấy lần nên không dám chạy xe nữa\".\nHàng trăm xe máy phải dắt bộ. Ảnh: Phạm Duy.\nỞ khu Đông Sài Gòn, mưa lớn khiến đường Đồng Văn Cống, Nguyễn Thị Định, Nguyễn Duy Trinh (quận 2) nước ngập hơn nửa bánh xe. Những hàng cây hai bên đường oằn mình vì gió bạt, nhiều nhà đóng kín cửa.\nAnh Nguyễn Bình Minh (ngụ chung cư phường Cát Lái) nói, phải mất hơn một tiếng anh mới đi từ quận 8 về đến nhà, bởi mưa rất lớn, ngập nặng. \"Mưa vầy chứng kiến nhiều rồi nhưng gió mạnh kiểu này thì lần đầu tôi thấy. Nhiều lúc nó quất mạnh, nghiêng ngả cả xe\", anh Minh kể.\nTrên các tuyến đường Võ Văn Ngân (quận Thủ Đức), Lê Văn Việt, Đỗ Xuân Hợp (quận 9) nhiều đoạn nước chảy xiết. Đoạn đường từ Ký túc xá khu B đến Trường Đại học Kinh tế - Luật (đi qua Suối Nhum) nước ngập sâu và chảy siết, nhiều chỗ sạt lở. Trung tâm Quản lý Ký túc xá yêu cầu sinh viên không đi đường này để phòng các tai nạn đáng tiếc có thể xảy ra.\nTheo thống kê của Công ty Thoát nước đô thị, hơn chục tuyến đường khác như Nguyễn Hữu Cảnh (Bình Thạnh), Quốc Hương (quận 2), Nguyễn Văn Quá (quận 12), Phạm Văn Chiêu, Cây Trâm (Gò Vấp), Hồ Học Lãm (Bình Tân)... đang ngập nặng.\nCây đổ trong trận mưa đè người đi đường tử vong. Ảnh: Phạm Duy.\nTại gần cầu Ông Lớn đường Nguyễn Văn Linh (thuộc xã Bình Hưng, huyện Bình Chánh), cổ thụ đường kính gần một mét bật gốc trong mưa gió, đè trúng người đàn ông đang chạy xe máy. Nạn nhân bất tỉnh tại chỗ, được lực lượng chức năng đưa vào bệnh viện cấp cứu nhưng tử vong sau đó; xe hư hỏng nặng.\nTrên đường Thái Văn Lung (quận 1), mưa kèm gió lốc khiến cột điện đổ đè bẹp ôtô Mercedes đậu bên dưới. Sự cố khiến nhiều nhà dân bị cắt điện. Lực lượng chức năng phải phong toả tuyến đường nhiều giờ để xử lý.\nMột cây trên đường Giồng Ông Tố 2 (quận 2) cũng đổ trúng người đi đường khiến nạn nhân bị thương. Nhiều nơi khác cây xanh cũng bị trốc gốc do mưa lớn và giông lốc như: đường Lê Quang Sung (quận 6); Phạm Hồng Thái, giao lộ Lê Thánh Tôn - Trương Định (quận 1)...\nCột điện đổ đè ôtô Mercedes. Ảnh: Phạm Duy.\nTại huyện Cần Giờ, triều cường dâng cao khiến từng đợt sóng biển hơn 3 m liên tục ập vào nhà dân ở khu phố Hưng Thạnh (thị trấn Cần Thạnh).\n\"Lúc 16h sóng biển cuồn cuộn tràn vào bờ, con trai tôi vội trèo lên mái nhà, dùng gạch đá đè lại nhưng không được. Sóng quá dữ làm bạt sàn gỗ nhà luôn rồi\", ông Lê Văn No sống tại khu phố, nói.\nTrao đổi với VnExpress, ông Lê Minh Dũng (Chủ tịch UBND huyện Cần Giờ) cho biết, hiện chưa ghi nhận trường hợp thiệt hại nào về người. Toàn huyện có hai căn nhà bị tốc mái, ba cây bị ngã. \"Tình hình mưa bão ở Cần Giờ vẫn rất phức tạp nên chúng tôi tiếp tục theo dõi, đảm bảo an toàn cả về người lẫn tài sản cho người dân\", ông Dũng cho hay.\nVideo sóng biển Cần Giờ Sóng quật nhà dân ven biển Cần Giờ. Video: Thành Nguyễn.\nTheo Sở Giao thông Vận tải TP HCM, tính đến 20h, lượng mưa trong ngày đo được nhiều nhất là tại trạm Nguyễn Hữu Cảnh (205 mm), Hà Huy Giáp (203 mm), Phạm Hữu Lầu và Tân Quy Đông (197 mm), Lý Thường Kiệt (192 mm).\nTrạm Phước Long là hơn 133 mm, Bình Chiểu 180 mm, Quang Trung 162 mm, Phú Lâm 72 mm, An Lạc 156 mm, An Hạ 138 mm, Củ Chi 80 mm, Nguyễn Xiển 113 mm, Phú Hữu 166 mm, Bình Hưng 189 mm, Dương Văn Cam 174 mm...\nĐến 20h, Sài Gòn vẫn mưa to kèm giông lốc.\nLục bình từ kênh rạch tràn lên đường đường Đinh Bộ Lĩnh (quận Bình Thạnh). Ảnh: T.Vui.\nGần trưa nay, bão Usagi áp sát bờ biển các tỉnh từ Nam Bình Thuận đến Bến Tre, trong đó trọng tâm là tỉnh Bà Rịa - Vũng Tàu rồi suy yếu, gây mưa to kèm gió lớn khiến nhiều cây cối ở Vũng Tàu, TP HCM, Bình Thuận gãy đổ.\nĐến 13h, bão suy yếu thành áp thấp nhiệt đới, đi sâu vào đất liền, tiếp tục khiến TP HCM và nhiều tỉnh thành mưa lớn. Dự báo đến trưa mai 26/11, trung tâm vùng áp thấp ở trên khu vực biên giới các tỉnh miền Đông Nam Bộ và Campuchia. Sức gió tối đa dưới 40 km/h.\nBan Thời sự",
    "title": "Sài Gòn mưa như trút nước, cây đổ đè người tử vong",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/tin-tuc/thoi-su/sai-gon-mua-nhu-trut-nuoc-cay-do-de-nguoi-tu-vong-3844468.html"
}