{
    "authors": [
        "Ngô Minh"
    ],
    "date_download": "2018-09-09 00:38:58",
    "date_modify": null,
    "date_publish": "2018-09-03 16:19:00",
    "description": "Indonesia là chiến trường chính của hai startup tỷ USD của Đông Nam Á khi đây là thị trường duy nhất mà Grab chưa nắm trọn trong tay vì Go-Jek vẫn đang dẫn đầu.",
    "filename": "https%3A%2F%2Fnews.zing.vn%2Fgo-jek-va-grab-gianh-giat-thi-truong-indonesia-ra-sao-post874114.html.json",
    "image_url": ["https://stc.v3.news.zing.vn/favicon.ico"],
    "movies": [],
    "language": "vi",
    "localpath": null,
    "source_domain": "news.zing.vn",
    "text": "Indonesia là chiến trường chính của hai startup tỷ USD của Đông Nam Á khi đây là thị trường duy nhất mà Grab chưa nắm trọn trong tay vì Go-Jek vẫn đang dẫn đầu.\nNếu tại các thị trường khác, khách hàng từng hưởng lợi từ cuộc cạnh tranh giữa Uber và Grab thì tại Indonesia, diễn biến còn hấp dẫn hơn nhiều khi có tới 3 tay chơi và kẻ dẫn đầu lại là ứng dụng nội Go-Jek.\nIndonesia là thị trường hiếm hoi mà một ứng dụng địa phương chiến thắng và chiếm thị phần lớn nhất từ tay các ông lớn nước ngoài.\nCuộc chiến Uber, Grab và Go-Jek\nGiống như tại Việt Nam, Indonesia sở hữu một lượng lớn xe ôm truyền thống mà người dân địa phương gọi họ là ojek - loại hình vận tải rất phổ biến tại thành phố có giao thông được liệt vào hàng tồi tệ nhất thế giới do thường xuyên xảy ra tắc đường.\nNhững năm đầu thế kỷ 21, đường phố Jakarta chủ yếu gồm phương tiện cá nhân, taxi và ojek. Tuy nhiên, những năm gần đây mọi chuyện đã thay đổi trước sự phổ biến của các ứng dụng gọi xe.\nGo-Jek là kẻ đầu tiên tham gia thị trường xe ôm công nghệ Indonesia vào năm 2010 khi phát triển ứng dụng từ nền tảng là một tổng đài cho các ojek.\n\"Ban đầu ý tưởng của tôi đến từ việc tôi chính là một khách hàng thường xuyên của các ojek. Loại hình phương tiện này quá phù hợp với giao thông Jakarta (Indonesia) nhưng lại rất nhập nhèm về giá cước và rất khó gọi xe vào giờ cao điểm\", CEO của Go-Jek ông Nadiem Makarim chia sẻ với Deal Street Asia.\nLà kẻ đi trước, hiểu rất rõ điều khách hàng và các ojek cần, Go-Jek liên tục cải thiện công nghệ lõi bằng cách mua lại các công ty công nghệ địa phương.\nTới giữa năm 2015, Go-Jek đã phát triển thêm nhiều dịch vụ từ nền tảng ban đầu là ứng dụng gọi ojek trên điện thoại thông minh. Hãng đã nhanh chân phát triển và mở rộng quy mô trước khi các ông lớn nước ngoài kịp dòm ngó thị trường. Cũng trong khoảng thời gian này, Go-Jek là ứng dụng có lượt tải nhiều nhất Indonesia.\nGrabBike và UberMoto gia nhập thị trường muộn hơn Go-Jek khi lần lượt triển khai dịch vụ trong khoảng thời gian 2016-2017. Tuy nhiên hai ông lớn vẫn tự tin rằng mình có điểm mạnh riêng để cạnh tranh tại đất nước có lượng xe máy lớn thứ ba thế giới theo thống kê của tờ Jakarta Post.\nGrabBike có sự am hiểu thị trường Đông Nam Á cùng tiềm lực mạnh, trong khi Uber đã phổ biến tại Indonesia từ trước bằng gọi xe hơi theo yêu cầu và khẳng định có giá cước rẻ nhất thị trường.\nBa ông lớn gọi xe qua ứng dụng cạnh tranh quyết liệt, người hưởng lợi nhiều nhất chính là khách hàng. Cuộc chiến giữa ba bên về bản chất là cuộc chiến đốt vốn, bên nào có nguồn lực dồi dào hơn sẽ trụ lại thị trường.\nTuy nhiên điểm khác biệt lớn nhất giữa Go-Jek và hai ông lớn nước ngoài nằm ở việc Go-Jek ra đời để giải quyết những vấn đề nhức nhối của giao thông Indonesia, còn Grab và Uber đến thị trường này với tâm thế không để lọt một thị trường kinh doanh tiềm năng.\nTheo ASEAN Today, chính nhờ tầm nhìn rõ ràng hơn, am hiểu thị trường hơn và có nền tảng khách hàng từ sớm hơn, Go-Jek vẫn giữ được cho mình thị phần lớn nhất trước sự cạnh tranh khốc liệt từ Grab và Uber.\nMột khảo sát nhỏ của eComerceIQ cũng cho thấy phần nào bức tranh thị phần của 3 hãng khi 56% số người được hỏi cho biết họ là khách hàng thường xuyên của Go-Jek. Con số này của Grab và Uber lần lượt là 33% và 8%.\nGrab mua Uber, tình thế thay đổi\nCEO của Go-Jek từng chia sẻ trên Wall Street Journals hồi đầu năm 2017 rằng Go-Jek chắc chắn đang đứng đầu thị trường Indonesia với 50% thị phần cuốc xe chở khách và 95% thị phần chuyển phát đồ ăn.\nViệc đốt vốn khắp các thị trường Đông Nam Á đã khiến báo cáo tình chính của Uber trở nên rất xấu. Đầu năm 2018 ông lớn này đưa ra quyết định thoái lui khỏi Đông Nam Á theo cách từng làm tại nhiều thị trường khác là bán mình đổi cổ phần.\nSáng 26/3, Grab đã công bố mua lại toàn bộ hoạt động của Uber tại Đông Nam Á, đổi lại Uber sẽ có 27,5% cổ phần trong công ty sau mua bán và sáp nhập này. Về cơ bản, Grab và Uber trở thành một liên doanh tại Đông Nam Á, trong đó Grab nắm phần lớn.\nNhiều chuyên gia nhận định việc Grab mua Uber dù có vẻ như sẽ giúp Go-Jek bớt một đối thủ nhưng thực chất là tin rất bất lợi với ông lớn gọi xe Indonesia. Liên doanh mới giữa Grab và Uber giờ chỉ còn một mục tiêu duy nhất là giành thị phần của Go-Jek.\nTrước áp lực cạnh tranh mới, CEO của Go-Jek vẫn tỏ ra rất tự tin. Trong một email nội bộ mà Reuters khai thác được, ông Makarim nói với nhân viên Go-Jek rằng thương vụ giữa Uber và Grab là \"một cơ hội lớn\" vì \"ít tay chơi hơn đồng nghĩa con đường phía trước sẽ bằng phẳng hơn và là cơ hội để mở rộng thị phần\".\nGrab gần như đối đầu toàn diện với Go-Jek trong lĩnh vực ứng dụng gọi xe khi dịch vụ trong mảng này mà hai bên đưa ra là hoàn toàn tương đồng. Tuy nhiên Go-Jek vẫn có lợi thế sân nhà và việc tập trung nguồn lực mở rộng đã biến ước mơ về một siêu ứng dụng Indonesia của ông Makarim dần trở thành sự thật. Go-Jek hiện cung cấp khoảng 18 dịch vụ đa dạng theo thống kê của CrunchBase.\nÔng Khailee Ng, đối tác quản lý từ quỹ 500Startups cho rằng chặng đường phía trước của Go-Jek chưa chắc sẽ bằng phẳng khi Uber không còn.\n\"Kể từ trước khi Uber bị thâu tóm, Grab đã là thế lực lớn nhất trong ngành tại khu vực Đông Nam Á... Quy mô của Grab rất lớn và hãng còn phản ứng rất nhanh. Đấu với một gã khổng lồ vừa to lớn vừa nhanh nhẹn không phải là chuyện dễ dàng”, chuyên gia này nói.\nGo-Jek rõ ràng đang không muốn co cụm phòng ngự Grab. Hãng đã tuyên bố sẽ lần đầu mở rộng dịch vụ ra các nước trong khu vực Đông Nam Á, đối đầu với Grab tại nhiều thị trường hơn. Điều này cho thấy hãng tự tin về vị thế tại thị trường Indonesia và tự tin vào kinh nghiệm đối đấu với Grab trên sân nhà sau nhiều năm.\nĐầu tháng 8/2018, Go-Jek đánh dấu hiện diện tại thị trường Việt Nam khi chính thức triển khai dịch vụ xe ôm công nghệ tại TP.HCM với thương hiệu Go-Viet. Lãnh đạo hãng khẳng định sau 3 ngày ra mắt, Go-Viet đã có trong tay 10% thị phần tại TP.HCM.",
    "title": "Go-Jek và Grab giành giật thị trường Indonesia ra sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://news.zing.vn/go-jek-va-grab-gianh-giat-thi-truong-indonesia-ra-sao-post874114.html"
}