{
    "authors": [],
    "date_download": "2018-12-14 22:39:38",
    "date_modify": null,
    "date_publish": "2018-12-07 00:00:00",
    "description": "(Dân trí) - Vietnam Airlines sẽ tăng thêm đến 6 chuyến và sử dụng “siêu máy bay” A350 chở cổ động viên (CĐV) Việt Nam đi Kuala Lumpur, trong ngày diễn ra trận chung kết lượt đi AFF Cup 2018 giữa đội tuyển Việt Nam và Malaysia ngày 11/12 tới đây.",
    "filename": "https%3A%2F%2Fdantri.com.vn%2Fthe-thao%2Fsieu-may-bay-a350-se-cho-cdv-viet-nam-di-malaysia-co-vu-chung-ket-luot-di-20181208082125017.htm.json",
    "image_url": "https://dantricdn.com/thumb_w/600/2018/12/7/a350--1544192239916824520368.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "dantri.com.vn",
    "text": "\"Siêu máy bay\" A350-900 của Vietnam Airlines sẽ chở CĐV Việt Nam đi Malaysia cổ vũ đội tuyển quốc gia đá trận chung kết lượt đi\nTheo Vietnam Airlines, trong 6 chuyến bay tăng cường đi Kuala Lumpur, có 3 chuyến khởi hành từ Hà Nội, 2 chuyến từ TPHCM và 1 chuyến từ Đà Nẵng.\nĐặc biệt, trong các chuyến bay tăng thêm, Vietnam Airlines bố trí máy bay A350-900 hiện đại, tiện nghi với số ghế nhiều hơn (305 chỗ), bên cạnh các máy bay A321 với tiêu chuẩn 4 sao quốc tế để phục vụ các cổ động viên.\nThời gian của các chuyến bay tăng thêm dự kiến khởi hành từ Việt Nam đi Malaysia vào buổi sáng và quay về Việt Nam trong đêm cùng ngày.\nNhư vậy, cùng với các chuyến bay thường lệ 2 chuyến/ngày giữa Hà Nội, TPHCM - Kuala Lumpur, từ ngày 7/12 đến ngày 11/12, Vietnam Airlines cung cấp khoảng 3.000 chỗ cho các cổ động viên sang sân vận động Bukit Jalil (Malaysia) cổ vũ cho đội tuyển Việt Nam.\nTheo ghi nhận, các chuyến bay của Vietnam Airlines gần như đã được đặt hết chỗ và số lượng vẫn tiếp tục tăng lên. Hãng cho biết sẽ tiếp tục xây dựng phương án tăng chuyến hoặc bố trí máy bay lớn hơn để chở cổ động viên, phục vụ nhu cầu của người hâm mộ cả nước.\nVietnam Airlines cũng phối hợp với một số công ty du lịch xây dựng chương trình du lịch trọn gói trong ngày 11/12 trên cơ sở kết hợp vé máy bay của các chuyến bay này với dịch vụ lữ hành, giúp các cổ động viên hoàn toàn thoải mái tận hưởng không khí trận chung kết lượt đi.\nDịch vụ tour trọn gói đã bao gồm vé máy bay khứ hồi, vé xem trận Chung kết, hướng dẫn viên và chi phí ăn uống, đi lại.\nTại miền Bắc (từ Hà Nội đi Kuala Lumpur): HaNoi Redtours, Vietravel - Ha Noi, Esperantutur, Bluesky Travel.\nTại miền Trung (từ Đà Nẵng đi đi Kuala Lumpur): Vietravel - Đà Nẵng, Vietnam Travelmart, Cát Việt, Saigontourist - Đà Nẵng.\nTại miền Nam (từ TPHCM đi Kuala Lumpur): Vietravel, Saigontourist, Transviet Travel.\nĐể biết thêm thông tin chi tiết, khách hàng có thể truy cập trang web www.vietnamairlines.com; trang Facebook chính thức tại địa chỉ www.facebook.com/VietnamAirlines hoặc liên hệ Tổng đài Trung tâm Chăm sóc khách hàng 1900 1100.\nNhật Minh",
    "title": "“Siêu máy bay” A350 sẽ chở CĐV Việt Nam đi Malaysia cổ vũ chung kết lượt đi",
    "title_page": null,
    "title_rss": null,
    "url": "https://dantri.com.vn/the-thao/sieu-may-bay-a350-se-cho-cdv-viet-nam-di-malaysia-co-vu-chung-ket-luot-di-20181208082125017.htm"
}