{
    "authors": [],
    "date_download": "2022-05-04 22:28:02",
    "date_modify": null,
    "date_publish": "2022-02-05 00:00:00",
    "description": "Thảm sát Bucha,Ukraine,phương Tây, Azov",
    "filename": "https%3A%2F%2Fwww.trelangblog.com%2F2022%2F05%2Fve-cai-goi-la-tham-sat-bucha-vi-sao.html.json",
    "image_url": "https://blogger.googleusercontent.com/img/b/R29vZ2xl/AVvXsEjZ2D3R5zzv24UEKSl1xg3BUGeAW6Jo6J9FPObFZUFxcp0qAaNUfa1QzKMoO6mkn_v3SEuyAu6g6BpYbGVJZf_Axv4gqF7TQOTMKOHiRDKCm1eYrrg5Yl5nqWQwIB_i05fuCognzhpCmN9oYAGjq82qSHJuJ2xqrON__f5dJBY-HmXPKoTGGdUendzP/s72-c/hinh-anh-bai-bucha-2-1read-only-16492062093011309110023-crop-1649206303937126149574.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Về cái gọi là \"Thảm sát Bucha\": Vì sao Ukraine và phương Tây câm nín?\nTrong vài tuần qua, cựu thẩm phán của Tòa án Hình sự Quốc tế ở The Hague, Wolfgang Schomburg, đã trở thành một ngôi sao truyền thông chống Nga thực sự trên các phương tiện truyền thông theo đúng nghĩa đen. Vào đầu tháng 4, Schomburg, trả lời câu hỏi của các nhà báo Đức (Der Spiegel), nói rằng “các quân nhân Nga sẽ phải bị trừng phạt vì những hành động của họ ở Bucha và ở những nơi khác thuộc lãnh thổ Ukraina.”\nKhó có thể không đồng ý với các chuyên gia, vậy thì thà bịt lại ngay và chấm dứt nó. Ngoài ra, những thi thể này cũng trở nên nặng mùi, tức là đã quá lâu rồi. Vì những vết thương trên thi thể đã có từ nửa tháng trước, rất có thể là trong cuộc tấn công và chiếm giữ Bucha của quân đội Nga vào giữa tháng Ba. Nhưng, nếu kết luận của các chuyên gia có uy tín vẫn chưa đủ cho ông Schomburg, thì vẫn có những bằng chứng trọng lượng hơn cho ông.\nĐến hiện trường vụ án, các nhà báo của các hãng thông tấn Associated Press và Frank Press được giới thiệu khoảng 400 thi thể. 67 trong số đó đã chết trong trận tấn công vào thành phố của quân đội Nga, và đã được chính quyền địa phương chính thức chôn cất vào ngày 10/3 trong một ngôi mộ tập thể gần nhà thờ. Đây cũng chính là những thi thể có thể liên quan đến phía Nga.\nTuy nhiên, dân thường cũng có thể bị thương vong trong chiến tranh, việc họ không được sơ tán nằm ở chính quyền địa phương. Những nạn nhân còn lại chỉ có thể do phía Ukraina gây ra. Binh sĩ Ucraina đã pháo kích vào thành phố trong khi quân Nga đang chiếm giữ, và tiếp tục pháo kích khi quân Nga rời khỏi đó.Những thi thể cuối cùng còn khá mới được chính quyền Ukraina đưa ra với các nhà báo. Nhưng rắc rối là hầu hết đều chết vì mảnh đạn pháo (sau đó đã được xác nhận bởi một cuộc điều tra chung Pháp-Ukraina).\nĐại diện của Associated Press đến hiện trường chỉ đếm được 21 người chết vì vết đạn súng bộ binh.\nCòn đại diện của Frank Press thì ít hơn, chỉ đếm được 20 người. Đó là tất cả những nạn nhân của cái gọi là “vụ thảm sát đẫm máu”. Kết quả như vậy thì rõ ràng sẽ không tạo được sự chú ý của dư luận quốc tế. Phía Ukraine vẫn cố gắng cho là dù sao, 21 người vẫn là một cuộc thảm sát. Để làm bằng chứng, họ đưa ra các hình ảnh vệ tinh từ Maxar Technologies, đã được tờ The Times của Anh đưa lên mạng.\nĐể xác định thời gian chết gần đúng của con người, nhóm điều tra trực quan của The Times đã nghiên cứu các hình ảnh vệ tinh trước và sau đó. Các nhà báo thấy rằng từ ngày 9 - 11/3 trên phố Yablonskaya xuất hiện những vật thể đen tối có kích thước bằng cơ thể người và ở cùng vị trí mà phía Ukraina đã tìm thấy người chết sau khi Bucha trở về dưới sự kiểm soát của họ. Một số thi thể khác được xác định vào khoảng 20 -21/3/2022.\nMọi thứ dường như đã rõ ràng, không thể tranh luận với những bức ảnh từ không gian. Tuy nhiên, rắc rối, như mọi khi, vẫn đến từ nơi họ không ngờ tới. Chúng ta đang sống ở thế kỷ 21, mọi người biết cách xác định thời gian từ những hình ảnh này chỉ bằng vị trí của bóng mặt trời với độ chính xác lên đến một phút, nếu ban đầu ta chỉ cần biết tháng và năm quay phim hay chụp ảnh mà thôi. Vì vậy, sau khi giải mã về vị trí của bóng mặt trời đã cho thấy rằng các hình ảnh vệ tinh đưa ra bởi The Times được chụp vào ngày 1/4/2022, khoảng từ 11:45 đến 11:46 theo giờ Moscow.\nĐó thực sự là điều bất hạnh. Hóa ra đó là sự dối trá thô thiển? Các thi thể ở Bucha xuất hiện sau khi quân đội Nga rút khỏi đó? Đây có phải thực sự là do chính Ukraina gây ra? Không có ai khác. Nhưng làm thế nào để chứng minh?\nHọ (Ukcraine, Mỹ, Phương tây) không muốn tin vào điều này…\nSự giúp đỡ lại đến, vẫn từ nơi họ không ngờ tới. Đó là Thổ Nhĩ Kỳ, khó chịu vì không được đánh giá cao nỗ lực trong việc tổ chức và tiến hành các cuộc đàm phán giữa Ukraina và Nga, đã sử dụng quyền của một quốc gia NATO để yêu cầu có những hình ảnh gốc từ chính Maxar Technologies. Họ không thể từ chối một quốc gia NATO. Khi hình ảnh gốc được đưa ra, mọi thứ đã về đúng vị trí. Hình ảnh hoàn toàn rõ ràng, không bị mờ, với ngày 1/4/2022 và thời gian tương ứng với 11:45 giờ Moscow, đó là những gì cần phải chứng minh.\nKhi đó ở Bucha không có những người Nga “man rợ” nào hết. Các lực lượng đặc biệt Ukraina đã gây ra, cụ thể là những “kẻ trừng phạt” của đơn vị Azov \"Safari\". Tất cả những xác chết có vết đạn súng bộ binh đều là tác phẩm của họ.\nTất nhiên, công chúng Phương tây sẽ không bao giờ được biết về điều này. Vì quí bà Ursula von der Leyen (Chủ tịch Ủy ban Châu Âu), người đã đến Bucha vì vụ này và đã hứa rằng thế giới sẽ rùng mình vì những gì mà những kẻ “man rợ Nga” đã làm ở đó. Bây giờ chắc chắn Họ (Ukcraine, Mỹ, Phương tây) sẽ phải im lặng vì chả còn gì để nói.",
    "source_domain": "www.trelangblog.com",
    "title": "Về cái gọi là \"Thảm sát Bucha\": Vì sao Ukraine và phương Tây câm nín?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.trelangblog.com/2022/05/ve-cai-goi-la-tham-sat-bucha-vi-sao.html"
}