{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2022-03-09 18:23:06",
    "date_modify": null,
    "date_publish": "2022-03-04 00:00:00",
    "description": "TTO - Thượng tướng Nguyễn Chí Vịnh trò chuyện với phóng viên Tuổi Trẻ xung quanh tình hình chiến sự Nga - Ukraine, sự can dự của các bên, dự báo kết cục của xung đột và Việt Nam cần làm gì trong bối cảnh này.",
    "filename": "https%3A%2F%2Ftuoitre.vn%2Fxung-dot-nga-ukraine-khong-ben-nao-thang-20220304223912692.htm.json",
    "image_url": "https://cdn1.tuoitre.vn/zoom/600_315/2022/3/4/nga169-16464082616181241782314-crop-16464082824871852464473.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Thượng tướng Nguyễn Chí Vịnh trò chuyện với phóng viên Tuổi Trẻ xung quanh tình hình chiến sự Nga - Ukraine, sự can dự của các bên, dự báo kết cục của xung đột và Việt Nam cần làm gì trong bối cảnh này.\nThượng tướng Nguyễn Chí Vịnh (nguyên thứ trưởng Bộ Quốc phòng) cho rằng việc Nga mở chiến dịch quân sự đặc biệt vào Ukraine thời điểm này là sự kiện lạ thường xảy ra trong một thế giới hiện đại, giữa kỷ nguyên hội nhập và toàn cầu hóa. Đây là một bất ngờ với cả thế giới, dù trước đó có thể có rất nhiều \"thuyết âm mưu\".\nÔng Nguyễn Chí Vịnh nói:\n- Cuộc đối đầu quân sự và các diễn biến tại Ukraine mang tính cục bộ nhưng đã nhanh chóng được đẩy lên phạm vi toàn cầu. Bởi xét trên bình diện quốc tế, các cuộc chiến tranh đều gây ảnh hưởng đến ổn định, hòa bình, chính trị, quân sự, an ninh, kinh tế...\nVới Việt Nam, cần làm rõ: trước hết hòa bình thế giới bị đe dọa, tức là hòa bình Việt Nam bị đe dọa. Vì vậy, nhìn nhận việc này trước hết phải dựa trên nguyên tắc luật pháp, đạo lý và hòa bình thế giới nhưng mục đích rất rõ ràng là phải dựa trên lợi ích của chính Việt Nam ta.\nThượng tướng Nguyễn Chí Vịnh nói về xung đột Ukraine - Nga\n* Với Việt Nam, cả Nga và Ukraine đều là những người bạn truyền thống, nên mỗi người chúng ta đều rất không vui trước tình hình xung đột, chiến sự hiện nay. Các nước can dự vào xung đột này cũng đều là bạn bè, đối tác của Việt Nam, vậy chúng ta phải đứng về bên nào? Lựa chọn cách ứng xử như thế nào?\n- Một câu hỏi được đặt ra trong những ngày qua là ai đúng, ai sai trong cuộc xung đột này và liệu nó sẽ đi về đâu? Các bên xung đột trực tiếp và các bên can dự đều viện dẫn lý lẽ của mình.\nTôi nghĩ rằng nguyên nhân để xung đột leo thang như hiện nay không có bên nào đúng hoặc sai tuyệt đối, nhưng rõ ràng chiến dịch quân sự này tạo ra tiền lệ xấu trong việc sử dụng sức mạnh quân sự trong quan hệ quốc tế, hòa bình thế giới bị đe dọa.\nNhưng kết cục của cuộc chiến sẽ đi về đâu, ai sẽ thắng? Cá nhân tôi cho rằng cả Nga và Ukraine đều không có bên nào thắng.\nPhái đoàn Ukraine (trái) và Nga bắt tay nhau trong cuộc đàm phán lần thứ hai tại Belarus ngày 3-3 - Ảnh: TASS\n* Hai bên đã ngồi vào bàn đàm phán. Nhưng súng vẫn nổ, Mỹ và một số đồng minh viện trợ vũ khí cho Ukraine, trong lúc Tổng thống Putin ra lệnh đặt lực lượng răn đe (vũ khí hạt nhân) của Nga vào tình trạng cảnh giác cao. Theo ông, có những nguy cơ gì trong thời gian tới?\n- Rõ ràng phải lo ngại chứ, khi hằng ngày hằng giờ số người chết và bị thương cứ tăng lên. Đặc biệt khi Tổng thống Putin lệnh cho quân đội Nga đưa lực lượng phản ứng chiến lược lên mức cảnh giác cao.\nAi cũng nghĩ rằng đó chỉ là lời đe dọa nhưng đã làm cộng đồng quốc tế đặc biệt quan ngại, bởi việc sử dụng vũ khí hạt nhân lẽ ra không được có trong suy nghĩ của lãnh đạo các quốc gia sở hữu thứ vũ khí hủy diệt này, chứ không phải là thể hiện ra bằng lời nói và được lặp đi lặp lại không chỉ một lần.\nỞ phía ngược lại, Mỹ và một số quốc gia viện trợ vũ khí cho Ukraine trong tình hình hiện nay là sai lầm, và có thể đằng sau nó là một âm mưu sâu xa bởi nó chẳng khác nào đổ thêm dầu vào lửa.\nTôi đặt ra câu hỏi: hàng tỉ đôla viện trợ vũ khí của Mỹ và phương Tây cho Ukraine hiện nay đang và sẽ nằm trong tay ai? Quân đội chính quy của Ukraine thì đã rõ.\nNhưng nên nhớ lực lượng xung kích và thiện chiến nhất tại Ukraine hiện nay, thường được gọi là các \"Binh đoàn dân binh tự vệ\" có nòng cốt là các nhóm cực hữu, phân biệt sắc tộc rất manh động (được bổ sung thêm một số tù hình sự được thả để \"đổi mạng người lấy tự do\").\nPhía bên kia là các đơn vị bán vũ trang và lính đánh thuê ở miền Đông do Nga hậu thuẫn. Thử hỏi khi cuộc chiến tranh đã đi qua, những vũ khí hiện đại đó nằm trong tay các nhóm vô chính phủ sẽ được sử dụng như thế nào?\n* Chiến sự Nga - Ukraine không thể kéo dài mãi, phải có kết cục. Điều nhiều người đang lo ngại là cho dù cuộc chiến này có kết cục như thế nào đi nữa thì sau đó thế giới cũng bị biến đổi sâu sắc, bởi cấu trúc an ninh toàn cầu sẽ thay đổi. Ông bình luận gì?\n- Đúng như vậy. Như tôi đã nói, tôi cho rằng cuộc chiến này Nga và Ukraine sẽ không có bên nào thắng. Chúng ta nhớ lại năm 1979, Liên Xô đưa quân sang Afghanistan và thời điểm đó, mọi chuyện tưởng chừng như đã an bài, nếu so sánh sức mạnh của hai bên.\nNhưng sau 10 năm sa lầy, Liên Xô phải quay trở về trong thế yếu và đó là một nhân tố góp phần làm Liên Xô sụp đổ. Nước Nga cần nhớ lại bài học này để có thể ngồi vào bàn đàm phán.\nTheo tôi, chiến sự tại Ukraine hiện nay khó có khả năng lan rộng, bởi không ai muốn nó lan rộng, kể cả Nga. Tuy vậy, nếu các bên thiếu kiềm chế, không chỉ Nga - Ukraine mà cả các quốc gia can dự nữa, thì nguy cơ từ chiến tranh mở rộng, cộng hưởng với chiến tranh kinh tế, chính trị và tạo ra phân cực thế giới mới thì vấn đề có thể bị đẩy đi xa hơn, rộng hơn, xấu hơn rất nhiều.\nĐiều chúng ta lo ngại là cuộc chiến này có thể dẫn đến hệ lụy xấu đối với tương lai thế giới khi cấu trúc an ninh hiện tại bị phá vỡ. Một trật tự thế giới đa cực có thể bị biến đổi thành \"hai phe\", nếu như vậy nguy cơ đối đầu dai dẳng và nguy hiểm.\nCho nên tất cả những gì chúng ta mong muốn và cần phải hành động là ngăn chặn kết cục xấu ấy, ngăn chặn nguy cơ phân cực thế giới một lần nữa.\n* Muốn tránh nguy cơ nguy hiểm này thì chỉ có một con đường: đối thoại, đối thoại và đối thoại?\n- Cho dù cuộc chiến có kết cục thế nào đi nữa thì Nga và Ukraine đều có những tổn hại về phía mình. Nga phải bỏ chi phí rất lớn để thực hiện chiến dịch quân sự đặc biệt, lại phải chịu các đòn trừng phạt kinh tế của EU, Mỹ và đồng minh.\nVề đối ngoại, nước Nga sẽ có một kẻ thù ở sát nách thay vì một người anh em hay một nước láng giềng truyền thống. Hơn thế nữa, uy tín và đoàn kết quốc gia sẽ bị tổn hại vô cùng nặng nề và lâu dài.\nCòn Ukraine thì sẽ tan nát sau cuộc chiến và trước mắt là một tương lai lệ thuộc, mất ổn định, xung đột, thậm chí nội chiến lâu dài. Nhiều chuyên gia có chung nhận định rằng hưởng lợi từ sự kiện này, cả trước mắt và lâu dài, là những nước lớn không trực tiếp tham gia xung đột, đang đứng ngoài \"tọa sơn quan hổ đấu\".\nCon đường đối thoại là đương nhiên, nhưng cách nào để có đối thoại thực chất, trên cơ sở tôn trọng lợi ích, nhân nhượng lẫn nhau trên cơ sở luật pháp quốc tế (mà trong cuộc chiến này yếu tố đó hình như không được coi trọng cho lắm), nên cần có nhiều tiếng nói ở các góc độ khác nhau với các bên tham gia, trong đó có đa phương, có song phương.\nNói cho gọn, tất cả các bên, trước tiên là Nga và Ukraine, rồi đến các quốc gia can dự vào cuộc xung đột này, nhất là Mỹ và EU đều phải \"quay xe\", lùi lại - tức là đều phải nhân nhượng.\nNhưng phải để cho mọi quốc gia đều giữ được thể diện, tức là không có người thắng, kẻ thua - mà là \"cùng thắng\", người thắng thực sự là hòa bình. Nếu các bên không cùng nhau đảm bảo yêu cầu này, đàm phán sẽ thất bại. Cũng đừng chờ đợi vào công thức \"người thắng trên chiến trường sẽ là người có tiếng nói cuối cùng trên bàn đàm phán\" như đã từng diễn ra trong quá khứ.\nVậy công thức nào? Không khó để nhìn ra, đó là: ngừng bắn ngay lập tức, các đoàn quân về bên kia biên giới; ngưng ngay viện trợ quân sự cho tất cả các bên; các khu vực tranh chấp (Crimea, Donbass...) giữ nguyên trạng, 2 nước sẽ đàm phán trong hòa bình và tôn trọng lẫn nhau, tuân thủ luật pháp quốc tế; Ukraine trung lập, \"3 không\" - đối với tất cả các bên.\nTôi nhắc lại, muốn hạ nhiệt ở Ukraine cần chọn công thức không có nước thất bại. Bởi trong xung đột này, Nga là nước lớn, các bên can dự như Mỹ, EU cũng vậy, sẽ không bên nào chấp nhận thất bại. Còn nếu để Ukraine thất bại thì công lý thất bại, hòa bình thế giới thất bại và đây là điều không ai chấp nhận.\n* Theo ông, cuộc xung đột này ảnh hưởng như thế nào đến Việt Nam và chúng ta cần có hành động gì để đóng góp vào việc thiết lập lại hòa bình?\n- Rõ ràng là tình hình đã ảnh hưởng trên nhiều lĩnh vực và ngày càng ảnh hưởng nhiều hơn đến Việt Nam. Đây mới là thách thức quan trọng mà Việt Nam phải tính toán và đối mặt để không bao giờ cho phép xảy ra những vấn đề tương tự trên đất nước của chúng ta.\nTổng bí thư Nguyễn Phú Trọng tại hội nghị ngoại giao mới đây đã nhận định rằng trong tình hình thế giới hiện nay, là một quốc gia có trách nhiệm, chúng ta cần phải căn cứ vào vị thế của đất nước để có tiếng nói phù hợp đóng góp cho hòa bình, ổn định, an ninh thế giới và đó cũng là lợi ích của Việt Nam.\nĐồng thời, cần rất chủ động để xúc tiến các bước đi ngoại giao nhằm phục vụ cho lợi ích quốc gia, dân tộc, đó chính là bảo vệ Tổ quốc từ sớm, từ xa.\nChúng ta không thể đứng ngoài sự việc này, bởi trước hết Nga và Ukraine đều là bạn của Việt Nam, những bên can dự vào đều là đối tác của chúng ta. Việt Nam chúng ta có 3 thế mạnh để có thể tham gia, đóng góp giúp tạo lập lại hòa bình.\nThứ nhất, chúng ta đã chiến thắng trong các cuộc chiến tranh bảo vệ Tổ quốc, để kiến lập nền hòa bình bền vững cho đất nước.\nThứ hai, chúng ta cũng có kinh nghiệm trong giải quyết tranh chấp, bảo vệ chủ quyền lãnh thổ nhưng vẫn giữ được hòa bình. Trong hơn 1/4 thế kỷ qua, sóng gió như vậy nhưng Việt Nam giữ vững được toàn vẹn chủ quyền lãnh thổ, giữ được độc lập tự chủ và những gì chúng ta đang có, đồng thời giữ được hòa bình.\nThứ ba, chúng ta có quan hệ đa phương rộng rãi với hầu hết các quốc gia, các tổ chức quốc tế.\nĐó là thế mạnh mà chúng ta phải tận dụng để đóng góp cho hy vọng hòa bình ở Ukraine trong sự bình đẳng, phù hợp luật pháp quốc tế. Và đó cũng chính là lợi ích của Việt Nam.\n* Như ông phân tích, chúng ta đều là bạn của Nga và Ukraine, vậy khi 2 người bạn xảy ra \"xích mích\" thì chúng ta nên hành động thế nào cho phù hợp trong lúc này?\n- Tôi lại nhớ đến câu nói của Thủ tướng Phạm Minh Chính: Ngoại giao phải chân thành. Chúng ta cần chân thành, thẳng thắn nêu ý kiến với tất cả bạn bè, đối tác để đóng góp cho hòa bình.\nTheo tôi, với nước Nga, một người bạn truyền thống, từng giúp đỡ nghĩa tình cho Việt Nam, chúng ta ủng hộ Nga là một cường quốc trên thế giới, ủng hộ bảo đảm an ninh của nước Nga trong nội địa và không bị uy hiếp ngoài biên giới, không đồng tình với các lệnh trừng phạt kinh tế, bao vây, cấm vận áp đặt lên nước Nga.\nNhưng đồng thời cũng góp ý với bạn, trước hết không đồng tình khi chủ quyền, lãnh thổ các nước không được tôn trọng theo luật pháp quốc tế, bất luận là hình thức nào. Việc dùng chiến tranh hoặc sức mạnh để giải quyết tranh chấp là không thể chấp nhận, chúng ta cũng không đồng tình khi cuộc chiến này sẽ tạo ra các tiền lệ xấu trong quan hệ quốc tế.\nVới Ukraine, chúng ta ủng hộ người bạn của mình bảo vệ chủ quyền lãnh thổ, bảo vệ danh dự quốc gia. Chúng ta chân thành mong muốn Ukraine hòa bình, không bị áp đặt bởi chính trị cường quyền, không phải chịu đựng chính sách \"ngoại giao pháo hạm\" của nước lớn.\nChúng ta phản đối bất cứ hình thức nào áp đặt chiến tranh với Ukraine, kêu gọi hòa bình, ổn định cho người dân. Tuy nhiên, cũng cần góp ý với các bạn Ukraine về việc để đất nước mình trở thành nơi xung đột quyền lực của các nước lớn là rất không ổn.\nThêm vào đó, khi sống cạnh nước lớn mà anh lại định đem sức mạnh quân sự để đối đầu với họ là hạ sách. Cũng cần góp ý với bạn về việc không nên nghiêng về bên nào.\nViệt Nam có thể chia sẻ với bạn bài học \"3 không\" trong chính sách quốc phòng, đó là không liên minh quân sự, không cho nước ngoài đặt căn cứ quân sự, không cho nước ngoài sử dụng lãnh thổ nước mình để chống lại nước thứ ba.\nThực hiện: ĐÀ TRANG - LÊ KIÊN - THÀNH CHUNG Ảnh: LÊ KIÊN Đồ hoạ: NGỌC THÀNH",
    "source_domain": "tuoitre.vn",
    "title": "Không bên nào thắng! - Tuổi Trẻ Online",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/xung-dot-nga-ukraine-khong-ben-nao-thang-20220304223912692.htm"
}