{
    "authors": [],
    "date_download": "2022-04-15 17:37:08",
    "date_modify": null,
    "date_publish": "2022-02-27 11:33:07",
    "description": "Moscow cho rằng truyền thông phương Tây lan truyền video tên lửa Nga bắn trúng toà chung cư cao tầng ở Kiev là thông tin sai sự thật.",
    "filename": "https%3A%2F%2Fsaostar.vn%2Fthe-gioi%2Ften-lua-phong-khong-ukraine-tu-ban-trung-toa-chung-cu-o-kiev-202202271128525058.html.json",
    "image_url": "https://fb-images.saostar.vn/fb1200png_2/pc/1645936132505/saostar-vga7icwyrkwig0gb.png/fbsscover.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Trước đó, báo giới phương Tây đưa tin một toà chung cư ở thủ đô Ukraine đã bị bắn trúng bởi một tên lửa đúng lúc Nga đang tấn công Kiev dữ dội.\nTuy nhiên, hãng tin TASS dẫn nguồn tin từ Bộ Quốc phòng Nga cho biết, tòa chung cư ở thủ đô Kiev đã bị tên lửa phòng không Buk-M1 của Ukraine bắn trúng. Nga khẳng định quân đội nước này chỉ tấn công các mục tiêu quân sự, không nhắm vào các cơ sở hạ tầng dân sự.\n\"Các báo cáo đang phổ biến trên phương tiện truyền thông xã hội liên quan đến vụ tấn công bằng tên lửa của Nga vào tòa nhà dân cư trên Đại lộ Lobanovskogo ở Kiev là sai sự thật. Thiệt hại của tòa nhà cho thấy tác động của tên lửa phòng không. Có thể thấy rõ điều đó trên video\", nguồn tin trên nói.\n\"Rõ ràng, trong cuộc phòng thủ chống lại cuộc tấn công ban đêm bằng tên lửa vào các mục tiêu cơ sở hạ tầng quân sự của Ukraine, hệ thống nhắm mục tiêu nằm trong hệ thống phòng không tên lửa Buk-M1 của Ukraine đã thất bại và tên lửa [của họ] đã bắn trúng góc của tòa chung cư\", nguồn tin được TASS trích dẫn cho biết.\nTheo nguồn tin trên, sau khi mất kiểm soát các đường băng tại căn cứ không quân Gostomel, quân đội Ukraine đã di dời 3 bệ phóng tên lửa Buk-M1 để củng cố khả năng phòng thủ cho sân bay Zhulyany.\n\"Tên lửa Buk-M1 bị hỏng, nhiều khả năng là do không được bảo dưỡng thường xuyên thích hợp và sự xuống cấp khách quan của các thiết bị từ thời Liên Xô vẫn phục vụ trong Lực lượng vũ trang Ukraine\", nguồn tin kết luận.",
    "source_domain": "saostar.vn",
    "title": "Tên lửa phòng không Ukraine tự bắn trúng tòa chung cư ở Kiev",
    "title_page": null,
    "title_rss": null,
    "url": "https://saostar.vn/the-gioi/ten-lua-phong-khong-ukraine-tu-ban-trung-toa-chung-cu-o-kiev-202202271128525058.html"
}