{
    "authors": [],
    "date_download": "2022-04-15 20:24:47",
    "date_modify": null,
    "date_publish": null,
    "description": null,
    "filename": "http%3A%2F%2Fwww.danquyen.net%2F2022%2F03%2Ftai-sao-viet-nam-bo-phieu-trang-tai.html.json",
    "image_url": "https://blogger.googleusercontent.com/img/a/AVvXsEjRk_pAvYGXBwNbMjcN_mUNmMtrf9ePcm0WLWuwTQSFJUK8TbtFVj5VMpCLc0KUCrXmUco1WgZNc_yyWdQ7BD9svOEsifLnhnR_RO00TRN1BUY3MEQ5_w1HeggEMGssXyZfP52n68roAc6WONeRvXl7euF2MrMOdcntsc5rfJw1h2WBGiPTW0T12i9JCQ=w1200-h630-p-k-no-nu",
    "language": "vi",
    "localpath": null,
    "maintext": "Viễn\nTối 2/3/3022 Đại hội đồng bảo an Liên Hợp quốc đã tiến hành bỏ phiếu “lên án Nga xâm lược Ucraina và yêu cầu Nga chấm dứt chiến tranh”. Kết quả, có141 quốc gia bỏ phiếu thuận, 35 quốc gia bỏ phiếu trắng và 5 nước bỏ phiếu chống. Đương nhiên Nghị quyết không thể thông qua.\nTrong số các nước bỏ phiếu trắng, có Việt Nam.\nVới đa số người Việt, sẽ không bất ngờ khi Việt Nam bỏ phiếu trắng. Nhưng với một số thành phần “dân chủ cấp tiến” trong nước hay những tổ chức chống phá Việt Nam ở hải ngoại như Việt Tân thì “không hài lòng” với việc Việt Nam bỏ phiếu trắng và liên tục có những bài viết công kích. Ý họ là đáng lẽ Việt Nam phải bỏ phiếu thuận.\nTôi nghĩ cánh dân chủ cấp tiến và bọn phản động như Việt Tân không đủ trình để hiểu phát ngôn và hành động của Việt Nam.\nNghị quyết được Liên hợp quốc soạn thảo là lên án cuộc chiến tranh xâm lược của Nga. Cần nhớ cả Nga và Ucraina đều là bạn bè thân thiết của Việt Nam. Quan điểm nhất quán của Việt Nam là không chọn bên mà Việt Nam chỉ chọn lẽ phái, công lý, trên cơ sở Hiến chương Liên hợp quốc và Luật pháp quốc tế.\nViệt Nam có quan điểm, đường lối đối ngoại riêng của Việt Nam, trên cơ sở độc lập, tự chủ. Việt Nam không có chuyện a dua bầy đàn.\nMỗi một hành động của Việt Nam đều được tính toán hết sức lỹ lưỡng trên cơ sở đảm bảo lợi ích, an ninh quốc gia của Việt Nam.\nCũng giống như trong câu chuyện đối ngoại của Việt nam hiện nay, khéo léo và linh hoạt cân bằng lợi ích giữa các bên, đó là kế sách giữ nước vững chắc nhất.\nViệt Nam phản đối chíến tranh, nhưng phải hiểu theo nghĩa rộng, gồm những người trực tiếp gây ra cuộc chiến, những kẻ xúi giục và kích động gây ra cuộc chiến và cả những con rối bị lợi dụng để tiến hành cuộc chiến.\nViệt Nam mong muốn hòa bình, mong muốn các bên sớm tìm được tiếng nói chung.\nChưa kể, nhớ về những câu chuyện lịch sử, khi Mỹ cấm vận Việt Nam, bao nhiêu nước đã hùa vào với Mỹ và ai đã ở bên Việt Nam.\nKhi Việt Nam đánh Khmer đỏ để cứu Campuchia thoát nạn diệt chủng, bao nhiêu kẻ đạo đức giả đã nhân cơ hội đó cô lập Việt Nam.\nThế nên Việt Nam quá thấu hiểu cái trò bỏ phiếu này như thế nào.\nĐương nhiên Việt Nam vẫn luôn là một thành viên có trách nhiệm của cộng đồng quốc tế, của Liên hợp quốc nhưng không phải bao giờ số đông của Liên hợp quốc cũng đúng.\nNgười có tầm, có đầu óc sẽ hiểu ngay tại sao Việt nam bỏ phiếu trắng.",
    "source_domain": "www.danquyen.net",
    "title": "TẠI SAO VIỆT NAM BỎ PHIẾU TRẮNG TẠI CUỘC BỎ PHIẾU CỦA ĐẠI HỘI ĐỒNG LIÊN HỢP QUỐC",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.danquyen.net/2022/03/tai-sao-viet-nam-bo-phieu-trang-tai.html"
}