{
    "authors": [],
    "date_download": "2022-03-11 21:58:52",
    "date_modify": null,
    "date_publish": "2022-03-09 19:45:00",
    "description": "Để đáp trả 'lệnh tiêu diệt' của Nga nhằm vào Tiểu đoàn Azov, Ukraine đã ban bố mệnh lệnh không chấp nhận đầu hàng và không tù binh với lính pháo binh Nga.",
    "filename": "https%3A%2F%2Fbaomoi.com%2Fukraine-ra-lenh-khong-co-tu-binh-danh-cho-linh-phao-binh-nga%2Fc%2F41975301.epi.json",
    "image_url": "https://baomoi-photo-fbcrawler.zadn.vn/w720x480/2022_03_09_180_41975301/0d7e60bcf2fe1ba042ef.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tính đến thời điểm hiện tại, đã có rất nhiều \"lệnh tiêu diệt\" trên chiến trường Ukraine. Nổi tiếng nhất là \"lệnh tiêu diệt\" do quân đội Nga và lực lượng vũ trang Chechnya ban hành dành cho Tiểu đoàn Azov ở thành phố Mariupol.\nVệ binh Chechnya nêu rõ không chấp nhận sự đầu hàng của Tiểu đoàn Azov và sẽ tiêu diệt hoàn toàn tiểu đoàn này. Và bây giờ, Ukraine cũng đã ban hành \"lệnh tiêu diệt\" của riêng mình, nhưng nó có phạm vi lớn hơn nhằm vào tất cả lực lượng pháo binh Nga tham chiến.\nBộ chỉ huy các chiến dịch đặc biệt của Ukraine cho biết, do pháo binh Nga đã bắt đầu pháo kích vào các thành phố của nước này. Để trả đũa, \"lệnh tiêu diệt\" sẽ được đưa ra dành cho pháo binh Nga. Đặc nhiệm Ukraine không chấp nhận sự đầu hàng và sẽ tiêu diệt tất cả lính pháo binh Nga nếu bắt được.\nKể từ ngày 1/3, do thương vong của quân đội Nga ngày càng tăng dần, để giảm bớt thương vong, quân đội Nga đã bắt đầu sử dụng hỏa lực hạng nặng như tên lửa vào các thành phố như Kharkiv. Nhiều khu vực của Kharkiv đã bị tấn công bởi bệ phóng tên lửa 300mm \"Tornado\" của Nga sử dụng đầu đạn chùm.\nTên lửa \"Tornado\" có thể sử dụng ba loại đạn chùm khác nhau. Đạn chùm 9M55K chủ yếu được sử dụng để tiêu diệt sinh lực của đối phương, đạn chùm 9M55K1 có thể dẫn đường để diệt tăng và đạn chùm 9M55K4 có khả năng phóng ra nhiều đầu đạn nhỏ bao trùm lên một khu vực với sát thương lớn.\nNguyên nhân khiến Bộ chỉ huy các chiến dịch đặc biệt Ukraine ra \"lệnh tiêu diệt\" đối với pháo binh Nga, chủ yếu là do lo ngại quân đội Nga sẽ sử dụng pháo hạng nặng để tấn công thành phố. Với việc Nga hạn chế triển khai máy bay chiến đấu, pháo hạng nặng và trực thăng vũ trang của quân đội Nga đã trở thành những vũ khí đáng sợ nhất gây ám ảnh cho quân đội Ukraine hiện nay.\nHiện tại, lực lượng pháo binh của quân đội Nga chủ yếu được chia làm hai loại, loại thứ nhất là pháo binh Nga trong các \"nhóm tác chiến cấp tiểu đoàn\". \"Nhóm chiến đấu cấp tiểu đoàn\" là một tổ chức chiến đấu hoàn toàn mới được quân đội Nga tạo ra sau cuộc xung đột quân sự Nga-Gruzia năm 2008 dựa trên những thiếu sót của quân đội Nga vào thời điểm đó.\nDo quân đội Nga thiếu số lượng hạ sĩ quan chất lượng cao nên mỗi lữ đoàn tập hợp những hạ sĩ quan xuất sắc và tổ chức họ thành các \"nhóm chiến đấu cấp tiểu đoàn\". Mỗi \"nhóm chiến đấu cấp tiểu đoàn\" có hơn mười đơn vị chiến đấu cấp đại đội trực thuộc, từ 1.200 đến 2.000 quân nhân, lớn hơn khoảng 30% so với các đơn vị chiến đấu cấp tiểu đoàn của phương Tây.\nNòng cốt của toàn bộ “nhóm chiến đấu cấp tiểu đoàn” là một tiểu đoàn bộ binh cơ giới với đông đảo hạ sĩ quan chất lượng cao, có 1 tiểu đoàn pháo tự hành, 1 đại đội tên lửa, 1 đại đội xe tăng và trinh sát, phòng không, đối phó điện tử, thông tin liên lạc, hậu cần và các đơn vị tác chiến khác.\n“Nhóm chiến đấu cấp tiểu đoàn\" là đơn vị pháo binh Nga phổ biến nhất mà quân chính phủ Ukraine gặp phải và phải sử dụng dân thường Ukraine làm vỏ bọc để bảo vệ mình, tránh đòn tấn công bằng pháo hạng nặng của \"nhóm chiến đấu cấp tiểu đoàn\" Nga.\nNgoài các bệ phóng tên lửa cỡ lớn và pháo tự hành cỡ nòng lớn được bố trí trong \"nhóm tác chiến cấp tiểu đoàn\", quân đội Nga cũng sẽ bố trí các đơn vị pháo hạng nặng cho các nhu cầu đặc biệt. Ví dụ, lựu pháo tự hành 2S7M 203mm nổi tiếng không chỉ có thể phóng đạn hạt nhân chiến thuật mà còn có thể sử dụng đạn nổ cao 203mm.\nKhi sử dụng đạn mở rộng 203mm, tầm bắn tối đa có thể đạt 50 km. Đạn nổ cao 203mm mà nó bắn ra nặng hàng trăm kg, chỉ cần một phát bắn trúng có thể phá hủy một tòa nhà bê tông kiên cố, được mệnh danh là \"vua phá hủy\".\nLoại trang bị này nói chung là loại pháo hạng nặng được quân đội Nga sử dụng khi đối mặt với chiến tranh đô thị quy mô lớn và nó đương nhiên là một trong những trang bị mà quân đội chính phủ Ukraine không muốn nhìn thấy.\nBộ chỉ huy các chiến dịch đặc biệt Ukraine đã ra “lệnh tiêu diệt” đối với pháo binh Nga, nhưng hiệu quả thực tế của nó không như tuyên truyền. Dù được Mỹ và NATO huấn luyện nhưng quy mô lực lượng đặc biệt Ukraine hiện nay vẫn còn tương đối nhỏ, tuy đã có một số cuộc tấn công nhằm vào đoàn xe hậu cần của Nga, nhưng ảnh hưởng đến chiến trường chính diện là không lớn.\nXét cho cùng, lực lượng pháo binh Nga không chỉ có một hoặc hai tiểu đoàn, mà là hàng chục tiểu đoàn và hầu hết các tiểu đoàn pháo binh Nga đều nằm dưới sự bảo vệ dày đặc của bộ binh Nga.\nTuy nhiên, ngay cả khi đặc nhiệm Ukraine muốn tấn công đoàn xe hậu cần của Nga cũng không dễ dàng như vậy. Để đối phó với các cuộc tấn công liên tục vào đoàn xe hậu cần của Nga, lực lượng đặc biệt Chechnya đã được tăng cường để bảo vệ đoàn xe hậu cần Nga.\nNếu các lực lượng đặc biệt Ukraine muốn thực hiện một \"lệnh tiêu diệt\" đối với pháo binh Nga, thì phải hỏi xem lực lượng đặc nhiệm người Chechnya có cho phép quân Ukraine tiến hành hay không?\nThái Hòa",
    "source_domain": "baomoi.com",
    "title": "Ukraine ra lệnh 'không có tù binh' dành cho lính pháo binh Nga",
    "title_page": null,
    "title_rss": null,
    "url": "https://baomoi.com/ukraine-ra-lenh-khong-co-tu-binh-danh-cho-linh-phao-binh-nga/c/41975301.epi"
}