{
    "authors": [],
    "date_download": "2022-03-08 13:18:05",
    "date_modify": null,
    "date_publish": "2022-03-04 00:00:00",
    "description": "Tổng thống Nga Putin cáo buộc Ukraine không cho công dân nước ngoài rời khỏi đất nước, bắt người dân thường 'làm lá chắn sống' trong bối cảnh giao tranh ác liệt khiến hàng chục nghìn người phải bỏ nhà cửa đi sơ tán.",
    "filename": "https%3A%2F%2Fdanviet.vn%2Ftong-thong-putin-tuyen-bo-nong-ukraine-bat-dan-thuong-lam-la-chan-song-20220304142858135.htm.json",
    "image_url": "https://danviet.mediacdn.vn/296231569849192448/2022/3/4/putin-1646378668716778376935-60-68-359-640-crop-164637869502742573992.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tổng thống Nga Putin. Ảnh Yenisafak\nTrong một tuyên bố hôm thứ Năm 3/3 tại cuộc họp của Hội đồng An ninh Nga ở Moscow, ông Putin nói: \"Diễn biến của cuộc đối đầu cho thấy Nga đang chiến đấu chống lại “chủ nghĩa phát xít mới\".\nNhà lãnh đạo Nga cũng cáo buộc chính quyền Ukraine bắt người nước ngoài làm “con tin”, xả súng vào các sinh viên Trung Quốc ở thành phố Kharkiv và nhốt hơn 1.000 công dân Ấn Độ tại một nhà ga.\nTheo ông Putin, quân đội Ukraine đang dùng dân thường làm \"lá chắn sống\".\n“Các đội quân theo chủ nghĩa dân tộc, chủ nghĩa quốc xã mới, trong số đó có lính đánh thuê nước ngoài, bao gồm cả từ Trung Đông đến đang núp sau lưng dân thường sau khi bắt họ làm lá chắn sống\", ông Putin nói.\nNhà lãnh đạo Nga tuyên bố, những kẻ theo chủ nghĩa dân tộc ở Ukraine đã nhốt thường dân ở tầng cao của các tòa nhà dân sự, lắp đặt vũ khí và thiết bị quân sự ở tầng trệt vì biết rằng quân đội Nga sẽ không tấn công các cơ sở hạ tầng dân sự.\n“Thay vì thực hiện lời hứa loại bỏ các thiết bị quân sự này khỏi các công trình dân cư, nhà trẻ, bệnh viện, thì ngược lại, họ đặt xe tăng, pháo, súng cối ở đó giống như quân phát xít\", ông Putin nói.\nNga bắt đầu chiến dịch quân sự ở Ukraine vào ngày 24/2. Theo số liệu của Liên Hợp Quốc, 227 dân thường đã thiệt mạng và 525 người bị thương ở Ukraine kể từ khi cuộc chiến bắt đầu.\nTuy nhiên, chính quyền Ukraine đưa ra con số thiệt mạng là hơn 2.000 người. Ngoài ra, hơn 1 triệu người đã rời Ukraine sang các nước láng giềng, Cao uỷ Liên Hợp Quốc về người tị nạn cho biết.",
    "source_domain": "danviet.vn",
    "title": "Putin tuyên bố Ukraine bắt dân thường làm 'lá chắn sống'",
    "title_page": null,
    "title_rss": null,
    "url": "https://danviet.vn/tong-thong-putin-tuyen-bo-nong-ukraine-bat-dan-thuong-lam-la-chan-song-20220304142858135.htm"
}