{
    "authors": [],
    "date_download": "2022-03-11 21:32:41",
    "date_modify": null,
    "date_publish": "2022-03-06 00:00:00",
    "description": "Có vẻ như Moscow đã quyết sử dụng những đơn vị tinh nhuệ nhất để tiêu diệt Tiểu đoàn Azov - nhóm bán vũ trang cánh hữu khét tiếng ở Mariupol.",
    "filename": "https%3A%2F%2Fsoha.vn%2F3-luc-luong-khet-tieng-cua-nga-chechnya-va-ukraine-hoi-chien-o-mariupol-ai-se-thang-ai-20220306123340688.htm.json",
    "image_url": "https://sohanews.sohacdn.com/zoom/600_315/160588918557773824/2022/3/6/photo1646544025895-16465440260421621947734.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tiểu đoàn Azov Ukraine đụng trận với Thợ săn IS Nga và đặc nhiệm Chechnya?\nTiểu đoàn Azov là đơn vị dân quân, được thành lập ở miền tây của Ukraine nổi tiếng với tư tưởng cực hữu và có tinh thần chiến đấu rất cao.\nCòn các đơn vị Vệ binh Chechnya là lực lượng vũ trang của Cộng hòa Chechnya thuộc Nga, nổi tiếng là những chiến binh thiện chiến và đã từng tham chiến chống khủng bố tại chiến trường Syria.\nHiện Vệ binh Chechnya và một số lực lượng Nga, đang bao vây Mariupol (thành phố cảng ở miền nam Ukraine) trong thế áp đảo. Theo phân tích của các chuyên gia quân sự, ngoại trừ hướng ra biển, Mariupol đã bị quân Nga bao vây ở 3 hướng còn lại.\nCác tay súng Ukraine tham gia Chiến tranh Donbass (2014 - 2015).\nNếu không thể có được sự tiếp viện từ bên ngoài hoặc đột phá thành công vòng vây, thì hàng vạn quân Ukraine bị bao vây trong khu đô thị chỉ có hai lựa chọn: tử thủ hoặc đầu hàng.\nTuy nhiên, đây cũng sẽ là dấu chấm hết theo nghĩa đen cho Tiểu đoàn Azov sau những \"thành tích\" đẫm máu trong quá khứ và sự khiêu khích nhằm vào người Chechnya trước chiến dịch.\nĐược biết hôm 27/2, trang web chính thức của Tiểu đoàn Azov đã gọi Chechnya là \"chư hầu (của Nga) và xúc phạm tôn giáo (người Chechnya chủ yếu theo Hồi giáo).\nNhững chiến binh của \"Tiểu đoàn Azov\", trước đó thậm chí còn tuyên bố, sẽ \"xóa sổ\" Vệ binh Chechnya ở ngoại ô Mariupol.\nDo vậy đích thân lãnh đạo Chechnya Ramzan Kadyrov đã ra lệnh cho Vệ binh Chechnya đang tham gia chiến dịch đặc biệt ở Ukraine phải kiên quyết \"quét sạch Tiểu đoàn Azov\".\nTin tức mới nhất cho thấy, trong lực lượng đặc biệt Nga tấn công Mariupol, ngoài Vệ binh Chechnya còn có lực lượng tinh nhuệ chống khủng bố SSO của Nga và lực lượng \"ISIS Hunter\" (Thợ săn IS) trở về từ chiến trường Syria.\nThợ săn IS, ám chỉ những đơn vị đặc biệt của Quân đội Nga, lực lượng này là \"nỗi ám ảnh\" với các tay súng khủng bố Nhà nước Hồi giáo tự xưng (IS) tại chiến trường Syria trong thời gian qua. Theo thông tin, thành phần này chủ yếu gồm các cựu quân nhân Nga đã xuất ngũ.\nCác binh sĩ Ukraine cũng đã được nghe về năng lực của \"Thợ săn IS\" tại chiến trường Syria - dù những kẻ khủng bố IS nổi tiếng về sự hiếu chiến, nhưng đều khiếp sợ khi nghe tên lực lượng này.\nCác tay súng ISIS Hunters ở Syria.\nKhi đối thủ gặp nhau trong \"căn ngõ nhỏ\"\nĐược biết hôm 3/3 Vệ binh Chechnya được cho là đã giành chiến thắng trong trận chiến cam go đầu tiên.\nSau khoảng 12 giờ giao tranh ác liệt, các tay súng Chechnya đã đánh tan một phần lực lượng chính của Tiểu đoàn Azov bị bao vây ở ngoại ô Mariupol. Đồng thời chiếm được cờ hiệu của Lữ đoàn Thủy quân Lục chiến số 36 của Quân đội Ukraine.\nNgay trong lần đụng trận đầu tiên hôm 3/3, Tiểu đoàn Azo đã không thể hiện đúng màu sắc bên ngoài là \"mạnh mẽ và khô khan\", như những tuyên bố trước đó.\nTrước hỏa lực áp đảo của Quân đội Nga và việc phải \"chạm mặt\" với người Chechnya, Tiểu đoàn Azov nhanh chóng vỡ trận và tìm cách bỏ chạy. Nhưng có vẻ họ đã không thể thoát thân.\nBáo chí Nga đưa tin, vào rạng sáng ngày 3/3, Quân đội Nga đã phát hiện một trực thăng vận tải quân sự Ukraine bay cực thấp ở ngoại ô Mariupol và bắn hạ. Tất cả 10 người trên máy bay đều thiệt mạng, trong số đó có 7 người đeo biểu tượng \"Tiểu đoàn Azov\".\nVẫn chưa rõ lực lượng Nga nào đã \"bắn rơi\" chiếc máy bay nói trên - nhưng có vẻ như Vệ binh Chechnya đã thực sự làm những gì họ nói - \"không bỏ sót một tên nào\".\nCờ hiệu của Lữ đoàn Thủy quân Lục chiến số 36 của Quân đội Ukraine bị thu giữ ở ngoại vi Mariupol.\nKết luận\nViệc bao vây Mariupol và đóng hoàn toàn lối ra của Quân đội Ukraine ở Biển Azov, có nghĩa là cuộc bao vây chiến lược của quân đội Nga đối với miền đông và miền trung Ukraine đã hoàn tất.\nViệc kiểm soát hoàn toàn Mariupol và phá hủy căn cứ của lực lượng Tiểu đoàn Azov kiêu ngạo nhất Ukraine, là vô cùng có lợi cho các cuộc đàm phán đang diễn ra và là đòn giáng mạnh vào \"niềm tin chiến đấu\" của quân đội Ukraine.\nCòn Tiểu đoàn Azov là một nhóm vũ trang cực hữu mà ngay cả Mỹ cũng không ủng hộ (Mỹ cấm Kiev chuyển giao vũ khí do Mỹ viện trợ cho Tiểu đoàn Azov).\nViệc Quân đội Nga đưa Vệ binh Chechnya và \"Thợ săn IS\" tới Mariupol cho thấy, Nga quyết tâm xóa sổ Tiểu đoàn Azov - đồng thời đánh quỵ tinh thần cực đoan của một số lực lượng tại Ukraine, đang có xu hướng trỗi dậy tại nước này trong thời gian qua.\nhttps://soha.vn/3-luc-luong-khet-tieng-cua-nga-chechnya-va-ukraine-hoi-chien-o-mariupol-ai-se-thang-ai-20220306123340688.htm",
    "source_domain": "soha.vn",
    "title": "3 lực lượng khét tiếng của Nga, Chechnya và Ukraine hội chiến ở Mariupol: Ai sẽ thắng ai?",
    "title_page": null,
    "title_rss": null,
    "url": "https://soha.vn/3-luc-luong-khet-tieng-cua-nga-chechnya-va-ukraine-hoi-chien-o-mariupol-ai-se-thang-ai-20220306123340688.htm"
}