{
    "authors": [],
    "date_download": "2022-05-26 19:52:52",
    "date_modify": null,
    "date_publish": "2022-05-26 17:31:57",
    "description": "Ngoại trưởng Ukraine cho biết đất nước của ông 'rất cần' nhiều hệ thống tên lửa phóng loạt (MLRS) để phù hợp với hỏa lực của Nga.",
    "filename": "https%3A%2F%2Ftinmoi.vn%2Fukraine-khan-thiet-xin-my-va-dong-minh-con-at-chu-bai-de-chong-do-truoc-nga-011603495.html.json",
    "image_url": "https://cdnmedia.tinmoi.vn/resize_600x315/upload/thanhxuanbtv/2022/05/26/ukraine-khan-thiet-xin-my-va-dong-minh-con-at-chu-bai-de-chong-do-truoc-nga1653561117.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tại Diễn đàn Kinh tế Thế giới ở Davos, Thụy Dĩ, Ngoại trưởng Ukraine Dmytro Kuleba cho biết đây là \"thời điểm rất khó khăn trên chiến tuyến\" khi đang chiến đấu dữ dội ở khu vực Donbass phía đông.\n\"Trận chiến giành Donbass rất giống các trận chiến trong Thế chiến II. Một số làng mạc và thị trấn, chúng không còn tồn tại nữa. Tất cả đều thành đống đổ nát dưới hỏa lực của pháo binh Nga, trước những hệ thống phóng loạt của Nga. Thật là tàn khốc\", ông nói với các quan chức chính phủ và lãnh đạo doanh nghiệp. Ông nói thêm, Nga áp đảo Ukraine về số vũ khí hạng nặng và mất cân bằng lớn nhất là về MLRS, các tổ hợp tên lửa tầm xa di động.\nNgày hôm qua, các lực lượng Nga đã tấn công thành phố cực đông Ukraine ở khu vực Donbass. Nơi này hiện là tâm điểm của cuộc chiến kéo dài 3 tháng, dọ đóng cửa lối thoát cuối cùng cho dân thường mắc kẹt trên con đường tiến quân của họ.\nSau khi không chiếm được Kiev hay Kharkiv, Nga đang gắng giành toàn quyền kiểm soát Donbass. Nga đã đổ hàng nghìn quân vào khu vực này, tấn công từ 3 phía để bao vây cá lực lượng Ukraine đang trấn giữ thành phố Sievierodonetsk và Lysychansk. Sự sụp đổ của quân Ukraine sẽ khiến toàn bộ khu vực Luhansk nằm dưới sự kiểm soát của Nga. Đây là mục tiêu chiến tranh quan trọng của điện Kremlin.\nUkraine khẩn thiết xin Mỹ và đồng minh 'con át chủ bài' để chống đỡ trước Nga\nWashington và các nước châu Âu đã đổ vũ khí trị giá hàng tỷ USD vào Ukraine để giúp quân đội nước này đánh trả Nga. Tuy nhiên, ông Kuleba nói rằng MLRS mới \"thực sự là thứ vũ khí mà chúng tôi rất cần\".\n\"Những quốc gia còn đang chậm chạp nghĩ về việc cung cấp vũ khí hạng nặng cho Ukraine, họ phải hiểu rằng mỗi ngày họ dành ra để quyết định, cân nhắc những lập luận khác nhau thì mọi người sẽ bị sát hại\", ông Kuleba nói.\nCần sự thống nhất\nTrước đó, Tổng thống Ukraine Volodymyr Zelenskyy đã có bài phát biểu qua video thứ hai tại Davos. Lần này, ông yêu cầu phương Tây thể hiện sự đoàn kết hơn khi chống lưng cho đất nước của ông.\n“Sự thống nhất là về vũ khí. Câu hỏi của tôi là, có sự thống nhất này trong thực tế không? Tôi không thể nhìn thấy nó. Lợi thế to lớn của chúng tôi so với Nga là khi chúng tôi thực sự đoàn kết\", Zelensky nói.\nTheo ông, Ukraine rất biết ơn sự hỗ trợ từ Tổng thống Mỹ Joe Biden - nhưng sự giúp đỡ này đang bị tụt hậu. \"Chúng tôi đang ở lục địa châu Âu và chúng tôi cần sự hỗ trợ của một châu Âu thống nhất\", ông nói thêm.\nZelensky đã nêu đích danh nước láng giềng Hungary, quốc gia lên tiếng phản đối lệnh cấm vận dầu Nga của EU. “Hungary không đoàn kết như phần còn lại của EU”, Tổng thống Ukraine nói.\nÔng cũng chỉ ra sự thiếu đồng thuận về nỗ lực gia nhập NATO của Thụy Điển và Phần Lan: “Có sự thống nhất liên quan đến việc Phần Lan và Thụy Điển gia nhập NATO không? Không. Vì vậy, có một phương Tây mạnh mẽ chung không? Không”, nhà lãnh đạo Ukraine nói.\nHành lang thực phẩm\nXuất hiện trực tiếp tại sự kiện, Ngoại trưởng Kuleba cho biết Ukraine muốn phương Tây cuối cùng chấp nhận ý tưởng rằng mục tiêu cơ bản của cuộc chiến này là Ukraine giành chiến thắng. “Ngay cả một số người bạn rất tốt của Ukraine, những người thực sự giúp đỡ chúng tôi rất nhiều, họ vẫn còn do dự”, ông Kuleba nói.\nNgoại trưởng Ukraine cũng kêu gọi phương Tây tăng cường các biện pháp trừng phạt để \"giết chết hàng xuất khẩu của Nga\". Ông nói: “Mỗi USD và đồng euro mà Nga kiếm được từ hoạt động thương mại này sau đó được đầu tư vào việc duy trì chế độ Putin và giữ cho cỗ máy chiến tranh của Nga hoạt động”.\nGiải quyết lo ngại về việc Ukraine không thể vận chuyển lúa mì và ngũ cốc do bị Nga phong tỏa đường biển, ông Kuleba nói với các phóng viên rằng Ukraine đang đàm phán với Liên Hợp Quốc về khả năng có một lối đi an toàn ở cảng Odessa. Bến cảng sẽ phải được gỡ hết vật liệu nổ và Kiev cần được đảm bảo Nga sẽ không tấn công cảng.\n“Cuối cùng, toàn bộ câu chuyện với hành lang này là vấn đề lòng tin với Nga”, ông nói. Ngoại trưởng Ukraine cho biết thêm rằng Moscow đã không đề xuất một sáng kiến ​​như vậy. “Chúng tôi đang làm việc với LHQ để tìm cách giải quyết mối lo ngại về an ninh này”.\nHãng thông tấn Interfax dẫn lời Thứ trưởng Ngoại giao Nga Andrei Rudenko cho biết Nga sẵn sàng cung cấp hành lang nhân đạo cho các tàu chở thực phẩm rời Ukraine để đổi lấy việc dỡ bỏ một số lệnh trừng phạt.\n(Theo Euractiv)\n>> Xem thêm: Tổng thống Ukraine 'giận tím người' trước đề xuất cắt đất cho Nga đổi lấy hòa bình",
    "source_domain": "tinmoi.vn",
    "title": "Ukraine khẩn thiết xin Mỹ và đồng minh 'con át chủ bài' để chống đỡ trước Nga",
    "title_page": null,
    "title_rss": null,
    "url": "https://tinmoi.vn/ukraine-khan-thiet-xin-my-va-dong-minh-con-at-chu-bai-de-chong-do-truoc-nga-011603495.html"
}