{
    "authors": [],
    "date_download": "2022-03-03 09:55:44",
    "date_modify": null,
    "date_publish": "2022-02-25 00:00:00",
    "description": "Sau những đợt tấn công quân sự của Nga vào Ukraine, Tổng thống Zelensky đã thốt lên những câu rất đáng suy ngẫm.",
    "filename": "https%3A%2F%2Fdanviet.vn%2Ftu-xung-dot-nga-ukraine-rut-ra-5-bai-hoc-sau-sac-de-bao-ve-to-quoc-20220225231249756.htm.json",
    "image_url": "https://danviet.mediacdn.vn/296231569849192448/2022/2/25/ukraine1-1645805224217114042453.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ukraine ngày càng thụt lùi về kinh tế - xã hội\nNgay sau khi Tổng thống Putin phát động chiến dịch quân sự, lực lượng Nga tấn công cơ sở quân sự trên khắp Ukraine, bộ binh tiến vào từ nhiều phía.\n\"Tôi quyết định tiến hành chiến dịch quân sự đặc biệt\", Tổng thống Nga Vladimir Putin phát biểu bất ngờ trên truyền hình vào 6 giờ (10 giờ giờ Hà Nội) ngày 24/2, tuyên bố mục đích là để bảo vệ người dân, bao gồm công dân Nga, khỏi cuộc \"diệt chủng\" ở Ukraine.\nMột bức ảnh do văn phòng Tổng thống Ukraine cung cấp cho thấy một vụ nổ lớn ở thủ đô Kiev của nước này vào đầu ngày thứ Năm 24/2 sau khi Tổng thống Nga Putin công bố một chiến dịch quân sự đặc biệt vào Ukraine. Ảnh CNN\n\"Chúng tôi sẽ nỗ lực phi quân sự hóa và phi phát xít hóa Ukraine\", ông Putin nói. \"Nga không thể cảm thấy an toàn, phát triển và tồn tại với mối đe dọa thường trực từ lãnh thổ Ukraine. Mọi trách nhiệm về đổ máu sẽ thuộc về lương tâm của chế độ cầm quyền ở Ukraine\".\nTrong chiến dịch quân sự đặc biệt của Nga, nhiều cơ sở quân sự trong lãnh thổ Ukraine bị tấn công và phá hủy, đặc biệt căn cứ hải quân đang xây dựng cho NATO cũng đã bị san phẳng.\nCuộc tiến công của Nga vào các mục tiêu quân sự của Ukraine nhằm răn đe, ngăn chặn NATO tiến sát biên giới đe doạ an ninh của nước Nga.\nBinh sĩ Ukraine chốt chặt các vị trí ở trung tâm thủ đô Kiev, Ukraine. Ảnh AP\nUkraine là một nước nhỏ bên cạnh nước láng giềng gần gũi là Nga, vốn được khôi phục và ra đời từ cuộc Cách mạng Tháng Mười Nga. Là một trong những nước Cộng hoà đầu tiên tham gia hình thành Liên bang Xô Viết (có truyền thống gắn bó với dân tộc Nga).\nSau khi Liên Xô tan rã, Ukraine cùng Nga và nhiều nước thuộc Liên Xô đã tuyên bố độc lập. Chính sách đối ngoại của quốc gia này không nhất quán, lúc thân Nga, lúc thân phương Tây. Trải qua các nhiệm kỳ do các Tổng thống dẫn dắt, Ukraine ngày càng thụt lùi về kinh tế - xã hội, từ một trong những nước phát triển nhất của Liên Xô nhưng sau cuộc \"Cách mạng Maidan\" đất nước chia cắt khi bị Nga thu hồi Crimea và hình thành hai vùng ly khai đòi độc lập Donetsk và Luhansk.\nĐã thế vì sức ép của Mỹ, Tổng thống Zelenxky không chịu thực hiện thỏa thuận Normandi tìm biện pháp hoà bình thống nhất đất nước mà đẩy mạnh xây dựng quân đội, phát triển quân sự với ý định gia nhập NATO dựa vào Mỹ để thu hồi các vùng đã mất và ly khai, đối đầu với Nga, cùng Mỹ bao vây kiềm chế làm suy yếu nước Nga. Có thể thấy một chính quyền chấp nhận phụ thuộc Mỹ đã đẩy Ukraine đến hoàn cảnh như hiện nay .\nHiện trường vụ máy bay quân sự Ukraine rơi. Ảnh Cơ quan các tình huống khẩn cấp Ukraine\nVới Nga hay bất cứ nước nào như Nga cũng không thể chấp nhận một nước láng giềng gần gũi cùng chung biên giới lại quay lưng cùng các nước khác chống mình. Họ đã dùng biện pháp quân sự nhằm ngăn chặn, xoá bỏ nguy cơ đưa chiến tranh đến với nước mình.\nCuộc tiến công quân sự của Nga nhằm nhiều mục đích, trong đó buộc Ukraine phải giải giáp vũ khí. Đây là hậu quả của chính sách ngả về phương Tây chống Nga của chính quyền Kiev.\nCần nhìn lại thực tiễn để có chính sách phù hợp\nSau những đợt tấn công quân sự của Nga, Kiev sẵn sàng đối thoại với Moskva về tình trạng trung lập của Ukraine, điều này được Tổng thống Volodymyr Zelensky công bố trong một thông điệp đêm 24, rạng sáng 25/2.\nTrong chiến dịch quân sự của Nga vào Ukraine, Tổng thống Volodymyr Zelensky đã chỉ trích các nước lớn chỉ biết đứng nhìn từ xa. Ông đã thốt lên: \"Chúng ta đã bị bỏ lại một mình trong cuộc chiến bảo vệ đất nước. Ai sẵn sàng sát cánh chiến đấu cùng chúng ta? Tôi chẳng thấy một ai\".\nTừ thực tế đã diễn ra, giới lãnh đạo Ukraine cần nhìn lại vấn đề để có chính sách phù hợp. Chỉ có con đường trung lập mới bảo đảm cho Ukraine ổn định và phát triển.\nBất cứ cuộc chiến tranh nào cũng đổ máu gây tổn thất về sinh mạng và vật chất của cả hai bên. Mong rằng lãnh đạo hai nước sớm đối thoại để giải quyết bất đồng bằng con đường ngoại giao hoà bình để cùng ổn định và phát triển.\nTừ sự kiện Nga mở chiến dịch quân sự vào Ukraine, có thể rút ra một số vấn đề sâu sắc trong sự nghiệp bảo vệ Tổ quốc của chúng ta.\nThứ nhất, quán triệt sâu sắc đường lối quốc phòng của Việt Nam là: Độc lập, tự chủ, không tham gia các liên minh quân sự, không đi với nước này chống nước kia, không cho nước ngoài đặt căn cứ quân sự tại Việt Nam.\nThứ hai, về đối ngoại phải hết sức khôn khéo giữ vững độc lập tự chủ nhưng luôn mềm dẻo về sách lược đề gìn giữ môi trường hoà bình ổn định để phát triển.\nThứ ba. phải cân bằng các mối quan hệ với các nước lớn, nhất là Trung Quốc và Mỹ , luôn thể hiện Việt Nam sẵn sàng là bạn là đối tác tin cậy của các nước \" vượt qua khác biệt, bất đồng; phát huy tương đồng; hướng tới tương lai \" chung tay gìn giữ hoà bình ổn định khu vực và thế giới.\nThứ tư, đẩy mạnh phát triển kinh tế, xây dựng tiềm lực quốc phòng , chăm lo cũng cố quốc phòng an ninh; tạo nên sức mạnh bảo vệ Tổ quốc và khả năng răn đe chiến tranh (để bất cứ thế lực thù địch nào khi nghĩ đến xâm lược nước ta phải nghĩ đến sức mạnh quốc phòng của Việt Nam )\nThứ năm, phải giữ vững sự ổn định chính trị, xã hội của đất nước, chăm lo đời sống của nhân dân, xoá đói giảm nghèo, xây dựng xã hội dân giàu, nước mạnh, dân chủ, công bằng, văn minh, hiện đại.\nTừ thực tế đang diễn ra trên thế giới, từ những bài học trên nêu trên, càng thấy đường lối phát triển của đất nước ta do Đại hội XIII của Đảng xác định là hoàn toàn đúng đắn. Cần bác bỏ những quan điểm, tư tưởng núp dưới danh nghĩa yêu nước đòi phải dựa vào nước này, nước kia để bảo vệ Tổ quốc, đó là các luận điểm sai trái cần phải đấu tranh loại bỏ.",
    "source_domain": "danviet.vn",
    "title": ["Chỉ có một con đường mới bảo đảm cho Ukraine ổn định và phát triển", "Từ xung đột Nga- Ukraine rút ra 5 bài học sâu sắc để bảo vệ Tổ quốc"],
    "title_page": null,
    "title_rss": null,
    "url": "https://danviet.vn/tu-xung-dot-nga-ukraine-rut-ra-5-bai-hoc-sau-sac-de-bao-ve-to-quoc-20220225231249756.htm"
}