{
    "authors": [],
    "date_download": "2022-04-14 11:11:19",
    "date_modify": null,
    "date_publish": "2022-04-13 00:00:00",
    "description": "Sputnik dẫn tuyên bố của Bộ Quốc phòng Nga cho biết đã có hơn 1.000 lính thủy đánh bộ Ukraine, trong đó có 162 sĩ quan ra đầu hàng quân Nga tại thành phố Mariupol.",
    "filename": "https%3A%2F%2Fsoha.vn%2Fnong-hon-1000-linh-thuy-danh-bo-ukraine-ra-dau-hang-o-mariupol-chua-tung-co-20220413140239796.htm.json",
    "image_url": "https://sohanews.sohacdn.com/zoom/600_315/160588918557773824/2022/4/13/photo1649833104299-1649833104364426394034.gif",
    "language": "vi",
    "localpath": null,
    "maintext": "Hơn 1.000 lính thủy đánh bộ Ukraine ra hàng quân Nga ở Mariupol\nĐêm qua theo giờ địa phương (tức sáng nay theo giờ Việt Nam), ông Ramzan Kadyrov viết trên kênh Telegram của mình cho biết:\n\"Hơn 1.000 lính thủy đánh bộ của Quân đội Ukraine đã buông vũ khí ra đầu hàng ở Mariupol. Trong số đó có hàng trăm người bị thương. Đó là lựa chọn đúng đắn\".\nCách đây ít phút, Bộ Quốc phòng Nga cũng phát đi thông báo cho biết đã có tổng cộng 1.026 binh sĩ lính thủy đánh bộ Ukraine, bao gồm 162 sĩ quan đã đầu hàng quân Nga ở thành phố Mariupol.\nTheo ông Kadyrov, đội hình chiến đấu tan vỡ từng mảng, từng mảng khi họ không biết làm gì để cứu chữa những người bị thương hoặc họ không hiểu mình sẽ đi tới đâu hoặc làm gì tiếp theo.\nNhà lãnh đạo Chechnya cho biết thêm rằng chỉ còn một số nhóm tay súng nhỏ hiện vẫn còn đang tiếp tục chiến đấu \"vì lý do sợ phải giương cờ trắng ra hàng quân Nga\".\nÔng Kadyrov thúc giục các binh sĩ Ukraine \"đừng sợ\". Ông kêu gọi họ \"hãy nghĩ về người thân của mình, về những vết thương, về mạng sống của bản thân mình và những người khác\".\nÔng nhấn mạnh hiện tại có xấp xỉ khoảng 200 người bị thương đang ẩn náu trong các đường hầm ở khu vực nhà máy luyện kim Azovstal, không thể nhận được trợ giúp y tế.\nÔng Kadyrov khẳng định rằng tốt nhất là các binh sĩ Ukraine hãy dừng chiến đấu và trở về nhà. Ông viết:\n\"Tôi kêu gọi những người còn đang cố thủ trong các tầng hầm và đường ngầm ở nhà máy: Các bạn biết chúng tôi đối xử nhân đạo với tù binh. Hãy ra đi. Hãy nghĩ về gia đình của chính các bạn và những người khác, như hơn 1.000 lính thủy đánh bộ đã làm hôm nay\".\nHình ảnh về những lính thủy đánh bộ Ukraine ra hàng quân Nga ở Mariupol.\nNhững hình ảnh đầu tiên về binh sĩ Ukraine ra hàng ở Mariupol\nTrước đó, có các báo cáo về việc hàng loạt binh sĩ thủy quân lục chiến Ukraine ra hàng quân Nga và các lực lượng vũ trang Cộng hòa Nhân dân Donetsk (DPR) tự xưng được đăng tải trên mạng.\nPhóng viên chiến trường người Nga Alexander Sladkov, trong loạt ảnh đăng trên Telegram, đã chia sẻ hình ảnh được cho là những lính thủy đánh bộ Ukraine ra hàng.\nTheo ông, trong số những người buông súng, giương cờ trắng có khoảng 300 người bị thương, bao gồm 90 người không thể tự đi được. Theo ước tính của phóng viên này, số binh sĩ Ukraine ra hàng là hơn 800 người.\nLính thủy đánh bộ Ukraine ra hàng quân Nga ở Mariupol. Ảnh cắt từ video.\nCũng trong tối qua, Ủy ban điều tra của Nga đã công bố một video ghi hình thẩm vấn người ra hàng, đó là Rostislav Lomtev, một phó chỉ huy Lữ đoàn thủy quân lục chiến số 36 của Quân đội Ukraine.\nTrong đoạn video này, viên chỉ huy cho biết rằng từ tháng 12/2021, là một thành viên của lữ đoàn, ông này đã tiến hành làm nhiệm vụ ở khu vực Donbass, lữ đoàn sau đó đã cơ động tới nhà máy luyện kim Azov, nơi giờ đây đang bị bao vây chặt.\nSĩ quan này giải thích trong hoàn cảnh này, Bộ tư lệnh Lữ đoàn đã quyết định \"buông vũ khí, nhằm tránh đổ máu không cần thiết, và tất cả chúng tôi đã đầu hàng\".\nHiện phía Ukraine chưa bình luận gì về thông tin mà Bộ Quốc phòng Nga và ông Ramzan Kadyrov đưa ra. Chúng tôi sẽ tiếp tục theo dõi và thông tin sớm nhất tới bạn đọc.\nTrước đó, kể từ đầu tháng 3 tới nay, thành phố cảng chiến lược Mariupol ở miền Nam Ukraine đã bị bao vây bởi quân đội Nga và các lực lượng vũ trang của nước Cộng hòa nhân dân Donetsk (DPR) tự xưng.\nBản đồ cập nhật chiến sự ở Mariupol tính tới hết hôm qua, 12/04/2022.\nNhiều nhóm tay súng Ukraine ở Mariupol đã tìm cách ra khỏi thành phố này, kể cả dùng biện pháp giả trang thành phụ nữ, tuy nhiên đa phần trong số họ đều bị quân Nga chặn bắt.\nCách đây vào hôm, cũng đã có một nhóm lính thủy đánh bộ Ukraine được cho là thuộc thành phần tiểu đoàn 503 ra hàng quân Nga tại thành phố cảng chiến lược miền Nam Ukraine.\nHiện cảng Mariupol đã bị quân Nga kiểm soát, như vậy là 1 trong 2 cứ điểm phòng thủ khó nhằn đã thất thủ, hiện chỉ còn khu vực nhà máy luyện kim vẫn đang diễn ra các cuộc giao tranh vô cùng quyết liệt, dựa vào hệ thống đường ngầm được cho là dài tới 24km, ở sâu dưới lòng đất 35m, các tay súng Ukraine kiên quyết cố thủ.\nhttps://soha.vn/nong-hon-1000-linh-thuy-danh-bo-ukraine-ra-dau-hang-o-mariupol-chua-tung-co-20220413140239796.htm",
    "source_domain": "soha.vn",
    "title": "Hơn 1.000 lính thủy đánh bộ Ukraine ra đầu hàng ở Mariupol",
    "title_page": null,
    "title_rss": null,
    "url": "https://soha.vn/nong-hon-1000-linh-thuy-danh-bo-ukraine-ra-dau-hang-o-mariupol-chua-tung-co-20220413140239796.htm"
}