{
    "authors": [],
    "date_download": "2022-04-15 19:34:33",
    "date_modify": null,
    "date_publish": "2022-04-07 00:00:00",
    "description": "Nhiều người dùng mạng Trung Quốc nói rằng họ đã \"bắt được lỗi\" trong video liên quan đến tình hình ở Bucha.",
    "filename": "https%3A%2F%2Fsoha.vn%2Fcu-dan-mang-trung-quoc-loan-tin-thi-the-o-bucha-biet-gio-tay-hut-thuoc-su-that-ra-sao-20220406160231806.htm.json",
    "image_url": "https://sohanews.sohacdn.com/zoom/600_315/160588918557773824/2022/4/7/photo1649304270348-1649304270422819977659.gif",
    "language": "vi",
    "localpath": null,
    "maintext": "Mới đây, nhiều người dùng mạng xã hội Trung Quốc đăng tải một video liên quan đến tình hình ở Bucha và loan tin rằng, họ phát hiện trong video, có thi thể được cho vào túi đựng thi thể vẫn đang ung dung hút thuốc.\nCư dân mạng Trung Quốc thắc mắc vì \"thi thể biết hút thuốc\".\nTuy nhiên, theo The Paper (Trung Quốc), sau khi xác minh thì nhận thấy, đó là đoạn video trong MV quay năm 2020 của rapper người Nga Husky, được quay ở Moscow, Nga, không phải Ukraine và không liên quan gì đến xung đột Ukraine hiện tại.\nNếu chụp ảnh màn hình hình ảnh liên quan và sử dụng công cụ tìm kiếm hình ảnh, có thể thấy đoạn video này phù hợp với một video dài hơn trên TikTok, được tải lên bởi một người dùng Nga có tên Vasya Ivanov vào ngày 28/3/2021.\nHình ảnh tương tự được đăng tải trên Tiktok vào năm 2021\nTiêu đề tiếng Nga của video tạm dịch là: \"Cảnh quay bị cắt của Husky\". Sau khi tìm kiếm thì cho thấy, Husky là một rapper người Nga.\nVào ngày 4/9/2020, phương tiện truyền thông Nga Ren.tv từng đưa tin về MV với tiêu đề Xác chết - Người Moscow bị doạ vì \"thi thể\" treo trên nóc bệnh viện.\nTheo mô tả, MV được quay bên ngoài một tòa nhà trên phố Shchepkina của Moscow có tên là Viện Nghiên cứu Lâm sàng Khu vực Moscow (MONIKI), và \"thi thể trong bao tải\" là một hình ảnh nghệ thuật trong mv mới của rapper Husky.\nCác tranh cãi xung quanh \"thảm sát Bucha\" Vào ngày 3/4 theo giờ địa phương, truyền thông Ukraine đã công bố hàng loạt hình ảnh, video, nói rằng dân thường ở thành phố Butcha bị sát hại. Chính phủ Ukraine cáo buộc quân đội Nga thực hiện hành động này. Tuy nhiên, phía Nga đã bác bỏ cáo buộc của Ukraine đồng thời tố ngược lại rằng đây là màn dàn dựng của Kiev. Trước \"thảm sát Bucha\", các quốc gia phương Tây cũng liên tục lên án, tuyên bố sẽ thắt chặt trừng phạt Nga về sự vụ này. Tổng thư ký Liên Hợp Quốc António Guterres cho biết \"ông vô cùng sốc trước những hình ảnh dân thường thiệt mạng ở Bucha, Ukraine\" và yêu cầu một cuộc điều tra độc lập.\nTheo báo Trung Quốc, cho đến nay, danh tính, nguyên nhân tử vong của các nạn nhân trong \"thảm sát Bucha\", các cáo buộc qua lại giữa Nga và Ukraine về vụ việc, và các sự thật khác liên quan đòi hỏi một cuộc điều tra độc lập đầy đủ và chuyên sâu.\nhttps://soha.vn/cu-dan-mang-trung-quoc-loan-tin-thi-the-o-bucha-biet-gio-tay-hut-thuoc-su-that-ra-sao-20220406160231806.htm",
    "source_domain": "soha.vn",
    "title": "Cư dân mạng Trung Quốc loan tin \"thi thể thảm sát Bucha biết giơ tay, hút thuốc\": Sự thật ra sao?",
    "title_page": null,
    "title_rss": null,
    "url": "https://soha.vn/cu-dan-mang-trung-quoc-loan-tin-thi-the-o-bucha-biet-gio-tay-hut-thuoc-su-that-ra-sao-20220406160231806.htm"
}