{
    "authors": [],
    "date_download": "2022-04-15 17:37:18",
    "date_modify": null,
    "date_publish": "2022-04-12 08:06:00",
    "description": "Nga nói rằng Mỹ và Anh đang giúp Ukraine chuẩn bị những cáo buộc giả tạo về việc sát hại dân thường để đưa lên báo chí quốc tế nhằm bôi nhọ Nga.",
    "filename": "https%3A%2F%2Fbaomoi.com%2Fnga-noi-phuong-tay-giup-ukraine-nguy-tao-cao-buoc-tham-sat%2Fc%2F42284586.epi.json",
    "image_url": "https://baomoi-photo-fbcrawler.bmcdn.me/w720x480/2022_04_12_20_42284586/781371f4f6b61fe846a7.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Một ngôi nhà đổ nát ở thành phố Mariupol ngày 7/4. (Ảnh: Reuters)\nTừ khi quân Nga rút khỏi khu vực xung quanh thủ đô Kiev, quân đội Ukraine đưa các nhà báo đến xem những thi thể mà họ nói là thường dân bị Nga sát hại. Phương Tây nói rằng những thường dân thiệt mạng đó là bằng chứng của tội ác chiến tranh.\nBộ Quốc phòng Nga tuyên bố Chính phủ Ukraine đang bị Mỹ chỉ đạo để tung bằng chứng giả về hành động bạo lực của Nga đối với dân thường, dù Mátxcơva đã thực hiện “những biện pháp chưa từng có để cứu mạng người dân”.\n“Với nhiều năm kinh nghiệm tổ chức các vụ khiêu khích bằng ngụy tạo nạn nhân, Mỹ vẫn tiếp tục tạo ra và rêu rao bằng chứng giả”, Bộ Quốc phòng Nga nêu rõ.\nUkraine cáo buộc Nga phạm tội “diệt chủng” và kêu gọi phương Tây hỗ trợ nhiều hơn nữa.\nNga nói rằng tình báo Anh cũng đang giúp Ukraine chuẩn bị cáo buộc giả mạo về tình trạng lạm dụng ở vùng đông bắc Ukraine.\nNga khẳng định các nhà báo phương Tây đã được mời đến vùng Sumy ở miền đông bắc Ukraine để “quay phim hình ảnh dàn dựng”.\n“Mục tiêu của họ là làm trầm trọng hơn hội chứng sợ Nga trong bối cảnh khủng hoảng kinh tế ngày càng nghiêm trọng hơn ở châu Âu”, Bộ Quốc phòng Nga tuyên bố.\nBình Giang\nTheo Reuters",
    "source_domain": "baomoi.com",
    "title": "Nga nói phương Tây giúp Ukraine ngụy tạo cáo buộc thảm sát",
    "title_page": null,
    "title_rss": null,
    "url": "https://baomoi.com/nga-noi-phuong-tay-giup-ukraine-nguy-tao-cao-buoc-tham-sat/c/42284586.epi"
}