{
    "authors": [],
    "date_download": "2022-03-11 21:32:44",
    "date_modify": null,
    "date_publish": "2022-03-09 06:45:00",
    "description": "Quân đội Nga và các lực lượng đồng minh đang tiếp tục siết chặt vòng vây trên mọi mặt trận, quân đội Ukraine chỉ có thể tổ chức các đợt phục kích quy mô nhỏ.",
    "filename": "https%3A%2F%2Fbaomoi.com%2Ftieu-doan-azov-chong-tra-tuyet-vong-30-thiet-giap-ukraine-bi-xoa-so%2Fc%2F41967122.epi.json",
    "image_url": "https://baomoi-photo-fbcrawler.zadn.vn/w720x480/2022_03_09_180_41967122/b1746942f800115e4811.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Chiến dịch quân sự đặc biệt của Nga tại Ukraine đang bước vào giai đoạn khốc liệt với tổn thất cả hai bên không ngừng tăng lên từng ngày. Vào ngày 6/3, đại tá Vladimir Zogu tiểu đoàn trưởng tiểu đoàn Spartan tinh nhuệ số một của lực lượng vũ trang Donbass đã hy sinh trên chiến trường.\nTiểu đoàn Spartan, còn được gọi là Lữ đoàn Motorola, lần đầu tiên do Esny Pavlov làm chỉ huy. Pavlov từng phục vụ trong Lực lượng Thủy quân Lục chiến Nga, tham gia Chiến tranh Chechnya lần thứ 2 và bị lực lượng đặc nhiệm Ukraine ám sát trong thang máy vào ngày 16/10/2016.\nTiểu đoàn Spartan bao gồm khoảng 1.000 người, tất cả đều là lính đặc nhiệm. Được huấn luyện đặc biệt và được Nga hỗ trợ vũ khí và trang bị nên rất giống với lực lượng đặc nhiệm của Nga.\nTrên chiến trường Donbass, tiểu đoàn Spartan và tiểu đoàn Azov - quân át chủ bài của Ukraine, là những đối thủ không đội trời chung và đã chiến đấu rất khốc liệt. Và lần này, trên trận địa Vornovaha theo hướng Mariupol, lực lượng đặc biệt Ukraine đã tìm ra vị trí chính xác của Vladimir Zogu và phục kích tiêu diệt.\nTrong cuộc chiến Nga-Ukraine này, các lực lượng đặc biệt Ukraine đã hoạt động rất tích cực, hàng ngày đều mở các cuộc tấn công vào các tuyến hậu cần của Nga. Vì vậy, sẽ xảy ra những tình huống như cái chết của Thiếu tướng Andrei Sukhovitzky, Phó tư lệnh Tập đoàn quân 41 Nga.\nTuy nhiên, trên chiến trường trực diện, quân đội Nga vẫn chiếm ưu thế tuyệt đối trước quân đội Ukraine. Tính đến ngày 8/3, quân đội Nga cho biết họ đã phá hủy 999 xe tăng và xe bọc thép của quân đội Ukraine, 76 hệ thống rocket salvo, 274 khẩu pháo và súng cối, 532 đơn vị xe quân sự đặc biệt và 59 máy bay không người lái.\nDo tỷ lệ điều động các máy bay chiến đấu quá thấp nên không thể bảo vệ hiệu quả cho các lực lượng mặt đất của Nga. Bởi lẽ, không quân Nga chưa xác lập được ưu thế trên không tuyệt đối và tiêu diệt chủ lực quân đội Ukraine bằng hỏa lực tấn công chính xác.\nCó thể thấy, không quân Nga thiếu các loại vũ khí dẫn đường chính xác, hệ thống nhận dạng với lực lượng mặt đất và chỉ duy trì một số lượng nhỏ phi công hoạt động với cường độ cao. Ngoài ra, các máy bay chiến đấu của Nga chủ yếu chỉ có thể bay ở độ cao thấp để tăng khả năng đánh chính xác mục tiêu.\nCác cuộc không kích của không quân Nga vào 4 thành phố lớn ở Ukraine là không đủ. Về lực lượng bộ binh, quân đội Nga trên hướng Kharkiv và quân Nga trên hướng Donbass đã hoàn thành việc bao vây quân đội Ukraine ở miền Đông. Trên hướng Kiev, các lực lượng mặt đất của quân đội Nga đã hình thành thế tấn công gọng kìm phía trước và phía sau.\nCó thể thấy lúc này quân đội Ukraine đã từ bỏ các vị trí và một số lượng lớn vũ khí, đạn dược để vội vàng tháo chạy khỏi nơi đóng quân. Vào ngày 5/3, quân đội Nga đã tiến về hướng Kiev và duy trì thế trận bao vây quân đội Ukraine.\nQuân đội Nga đang xây dựng một căn cứ trực thăng xung quanh Kiev để bảo vệ các tuyến đường hậu cần của mình bằng trực thăng vũ trang. Cùng lúc đó, hai cụm chiến đấu cấp tiểu đoàn của quân đội Nga trên hướng Kiev đang tiến sâu vào sông Dnepr để cắt đứt tuyến hậu cần của quân đội Ukraine.\nVề hướng Sumy, quân đội Nga vẫn đang tấn công và nơi này đã lần đầu tiên ghi nhận xảy ra chiến sự kể từ khi bắt đầu cuộc chiến vào ngày 24/2. Trận chiến ở Kharkov vẫn diễn ra rất ác liệt và nơi này đã xảy ra chiến sự trong 11 ngày liên tục.\nQuân đội Nga đã điều động nhiều loại vũ khí khác nhau từ máy bay chiến đấu, tên lửa hành trình, bệ phóng tên lửa phóng loạt, pháo hạng nặng tự hành 2S19,... Trên hướng Donbass, các lực lượng vũ trang Ukraine và quân đội Nga vẫn đang giao tranh, nhưng chỉ nổ ra các trận chiến nhỏ.\nGiao tranh lúc này đang diễn ra ác liệt trên hướng Mariupol, với việc tiểu đoàn Azov và lính thủy đánh bộ Ukraine chống trả quyết liệt. Lực lượng vũ trang Donbass, Sư đoàn Dù số 7 của Nga và lực lượng vệ binh Chechnya cũng đã tham gia bao vây Mariupol với quyết tâm xóa sổ tiểu đoàn Azov.\nThái Hòa",
    "source_domain": "baomoi.com",
    "title": "Tiểu đoàn Azov chống trả tuyệt vọng, 30% thiết giáp Ukraine bị xóa sổ",
    "title_page": null,
    "title_rss": null,
    "url": "https://baomoi.com/tieu-doan-azov-chong-tra-tuyet-vong-30-thiet-giap-ukraine-bi-xoa-so/c/41967122.epi"
}