{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2022-04-24 20:55:59",
    "date_modify": null,
    "date_publish": "2022-04-23 00:00:00",
    "description": "TTO - Các công ty EU mua khí đốt của Nga có thể mở tài khoản bằng USD hoặc euro tại ngân hàng của Nga để chuyển khoản, ngoại tệ này sẽ được chuyển thành rúp và chuyển cho Nga.",
    "filename": "https%3A%2F%2Fweb.archive.org%2Fweb%2F20220424115637%2Fhttps%3A%2F%2Ftuoitre.vn%2Fchau-au-lai-mua-khi-dot-cua-nga-20220423223109473.htm.json",
    "image_url": "https://web.archive.org/web/20220424115637im_/https://cdn1.tuoitre.vn/zoom/600_315/2022/4/23/hinh-cho-bai-19-image22222222-1read-only-1650727779802847609918-crop-16507278532371856348989.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Với hướng dẫn mới của EC, các công ty tại EU giờ đã có cách mua khí đốt của Nga mà không lo vi phạm các lệnh trừng phạt đang áp dụng - Ảnh: Times-News\nTheo Hãng tin Reuters ngày 22-4, Ủy ban châu Âu (EC) đã gửi thư cho các nước Liên minh châu Âu (EU) để giải thích có thể trả tiền mua khí đốt của Nga bằng rúp theo những điều khoản nhất định để không vi phạm các lệnh trừng phạt đang áp với Matxcơva.\nTheo đó, các công ty EU mua khí đốt của Nga có thể mở tài khoản bằng USD hoặc euro tại ngân hàng của Nga để chuyển khoản, ngoại tệ này sẽ được chuyển thành rúp và chuyển cho Nga.\nNgày \"khóa van\" đã cận kề\nKhuyến nghị của EC không có tính ràng buộc pháp lý, nhưng có thể được xem như hướng dẫn để các thành viên có thể tiếp tục mua khí đốt của Nga.\nMặt khác, EC cũng không thể tự mình ra quyết định cấm hay cho phép các công ty EU thanh toán khí đốt của Nga theo hình thức này hay hình thức khác. Thẩm quyền của EC chỉ bao gồm đánh giá việc các công ty EU có tuân thủ biện pháp trừng phạt vốn đã được EU chấp thuận không.\nTrước đó, ngày 31-3 Tổng thống Nga Vladimir Putin ký sắc lệnh về quy tắc kinh doanh khí đốt với \"các quốc gia không thân thiện\", yêu cầu họ phải trả tiền mua khí đốt bằng rúp cho các đợt giao hàng từ tháng 4.\nCụ thể, Nga đề nghị các công ty trả tiền mua khí đốt cho Gazprombank bằng đồng euro hoặc USD, Gazprombank sẽ đổi sang rúp và chuyển vào tài khoản Gazprom. Nếu khách hàng của Gazprom từ chối cách này, Nga sẽ ngừng giao hàng.\nTheo báo Kommersant (Nga), ngày 15-4 là thời hạn thanh toán trước cho các đợt giao hàng trong tháng 4 theo một số hợp đồng và các công ty châu Âu được yêu cầu trả bằng rúp.\nThông thường, sau khi đến hạn giao hàng tiếp theo trong hợp đồng dài hạn, người bán sẽ xuất hóa đơn trong vòng 5 ngày và người mua sau đó có một tuần để thanh toán.\nNếu khoản đó chưa trả, người mua có thêm 5 - 7 ngày để thực hiện. Nếu họ không trả tiền, bên bán có căn cứ để ngừng cung cấp theo hợp đồng dài hạn.\nHồi tháng 5-2014, Công ty Gazprom đã ngừng bơm khí cho Công ty Naftogaz của Ukraine sau khi họ dừng thanh toán. Do đó, nếu bất kỳ công ty khí đốt châu Âu nào không thanh toán trước vào giữa tháng 4, việc cắt nguồn cung khí có thể xảy ra vào đầu tháng 5.\nÔng Dmitry Peskov, thư ký báo chí của Tổng thống Putin, cho biết các khoản thanh toán đầu tiên theo kế hoạch mới sẽ bắt đầu vào từ nửa cuối tháng 4 cho tới đầu tháng 5.\nNhư vậy, có thể thấy EC bị buộc phải đưa ra hướng dẫn ở trên vì ngày khóa van đã cận kề. Đồng thời, quy định của EC không khác mấy đề nghị của Nga.\nCác bên chỉ cần ký thỏa thuận bổ sung cho hợp đồng, công thức định giá vẫn như cũ. Riêng với Gazprom, kế hoạch này có nghĩa công ty sẽ phải bán 100% thu nhập ngoại hối của họ.\nBiện pháp phản cấm vận\nCho đến trước ngày 22-4, các nước EU vẫn bất đồng về việc mua khí đốt bằng rúp. Ngày 31-3, Thủ tướng Đức Olaf Scholz xác nhận nước này từ chối thanh toán bằng rúp.\nCác nước G7 khác ngoài Đức như Ý, Canada, Pháp, Mỹ, Anh và Nhật Bản cũng kêu gọi các công ty có trụ sở tại nước họ không đồng ý với yêu cầu của Nga. EU cũng kêu gọi các nước thành viên tuân thủ quan điểm tương tự.\nNhưng vấn đề là không phải các nước EU trả tiền mua khí đốt, mà là các công ty cụ thể. Người đứng đầu Công ty OMV của Áo, Alfred Stern, ngày 31-3 nói hợp đồng với Gazprom đã được ký kết bằng đồng euro và OMV \"không thấy lý do gì để trả tiền khác\".\nNhưng ông cũng nói việc từ chối mua khí đốt của Nga cho Áo hiện là điều không thể, \"trừ khi chúng tôi sẵn sàng chấp nhận những hậu quả to lớn\".\nVề phần mình, Thủ tướng Ý Mario Draghi ngày 31-3 cho biết đã đưa ra kết luận từ cuộc điện đàm với ông Putin vào ngày 30-3, theo đó các khoản thanh toán bằng đồng euro có thể tiếp tục \"và việc chuyển sang rúp là chuyện nội bộ của Nga\". Hãng tin TASS bình luận \"có lẽ cách tiếp cận này sẽ giúp mỗi bên giữ được thể diện\".\nRiêng Ngoại trưởng Hungary Peter Szijjarto ngày 11-4 nói nước này sẵn sàng mua khí đốt của Nga bằng rúp. Ba Lan, một trong những nước ủng hộ Ukraine mạnh mẽ, cũng nói về thanh toán khí đốt và họ sẽ làm \"theo hướng dẫn của EC\".\nHiện Nga cung cấp 40% tổng lượng khí đốt tiêu thụ tại EU, năm 2021 Gazprom bơm khoảng 145 tỉ m3 khí đốt cho EU. Chuyên gia độc lập Andrei Barkhota (Nga) giải thích cho nhật báo Kommersant: \"Việc bán khí đốt bằng đồng rúp là một biện pháp phản cấm vận, nhằm tạo ra nhu cầu bổ sung đối với đồng rúp từ các đối tác nước ngoài.\nNếu tất cả các đối tác đồng ý mua khí đốt với giá rúp thì tỉ giá hối đoái của đồng rúp có thể mạnh hơn trước ngày 24-2 và mạnh hơn mức của năm ngoái, tức là 70 - 75 rúp đổi 1 USD\". Hiện tỉ giá này đang ở khoảng 77 rúp/USD.\nNhưng vẫn còn vấn đề... dầu. Theo Politico, EU sẽ sớm bắt đầu xem xét vòng trừng phạt thứ 6, có thể bao gồm lệnh cấm một phần nhập khẩu dầu của Nga.\nNhưng người đứng đầu Bộ Tài chính Pháp Bruno Le Marie thừa nhận có sự phản đối lệnh cấm này trong EU. Bộ trưởng Tài chính Mỹ Janet Yellen cũng khuyến cáo châu Âu nên cẩn thận với việc cấm vận dầu của Nga vì quyết định này có thể gây tổn hại cho nền kinh tế toàn cầu.\nVì vậy, cổng thông tin bfm.ru nhận định: \"Phía Nga hy vọng mọi thứ sẽ được giải quyết thành công với dầu như đối với khí đốt, theo công thức tâm lý cũ: từ chối - tức giận - mặc cả - thanh toán bằng đồng rúp\".\n\"Các đại diện kinh doanh tiêu thụ khí đốt của châu Âu... đã giải thích được cho các chính trị gia rằng việc cắt giảm nguồn cung (khí đốt) là một thử nghiệm cực kỳ khó lường đối với nền kinh tế châu Âu\", cổng thông tin doanh thương Nga (bfm.ru) dẫn lời tổng giám đốc Quỹ An ninh năng lượng quốc gia (Nga) Konstantin Simonov.",
    "source_domain": "web.archive.org",
    "title": "Châu Âu lại mua khí đốt của Nga?",
    "title_page": null,
    "title_rss": null,
    "url": "https://web.archive.org/web/20220424115637/https://tuoitre.vn/chau-au-lai-mua-khi-dot-cua-nga-20220423223109473.htm"
}