{
    "authors": [],
    "date_download": "2022-04-07 12:03:04",
    "date_modify": null,
    "date_publish": "2022-04-05 00:00:00",
    "description": "South Front đưa tin cho biết nguyên một tiểu đoàn lính thủy đánh bộ Ukraine với hơn 250 binh sĩ tại thành phố cảng chiến lược Mariupol đã ra đầu hàng Nga.",
    "filename": "https%3A%2F%2Fsoha.vn%2Fnong-ca-tieu-doan-thuy-quan-luc-chien-503-ukraine-ra-dau-hang-nga-tai-mariupol-20220405093958811.htm.json",
    "image_url": "https://sohanews.sohacdn.com/zoom/600_315/160588918557773824/2022/4/5/photo1649125976533-16491259766351931025793.gif",
    "language": "vi",
    "localpath": null,
    "maintext": "Vui lòng bấm F5 để liên tục cập nhật\nSouth Front cho biết, theo thống kê, toàn bộ quân số còn sống sót với 267 binh sĩ của tiểu đoàn lính thủy đánh bộ số hiệu 503 thuộc Lữ đoàn lính thủy đánh bộ độc lập 36 của Hải quân Ukraine đã ra đầu hàng quân Nga tại thành phố cảng chiến lược Mariupol ở miền Nam Ukraine.\nĐược biết, đơn vị tinh nhuệ này đã mất hơn 50% quân số bị chết hoặc bị thương trong khi giao tranh bảo vệ thành phố Maripol.\nToàn bộ binh sĩ Ukraine đầu hàng được cho là trong tình trạng sức khỏe tốt. Những vết thương nhẹ đã được chăm sóc y tế cần thiết. Các quân nhân này đã được cung cấp đầy đủ lương thực và những đồ dùng thiết yếu.\nBộ Quốc phòng Nga cho biết, hôm nay, 05/04, từ lúc 9h30 sáng theo giờ địa phương họ sẽ tổ chức một hành lang nhân đạo cho các binh sĩ thuộc những đơn vị Quân đội Ukraine và chiến binh nước ngoài rời khỏi khu vực thành phố Mariupol đã bị bao vây hoàn toàn.\nNhà lãnh đạo Ramzan Kadyrov cũng đã công bố đoạn video ghi lại hình ảnh các binh sĩ thuộc tiểu đoàn lính thủy đánh bộ 503, những người đã hạ vũ khí đầu hàng quân Nga đêm qua 04/04/2022 (tức rạng sáng nay theo giờ Việt Nam) tại Mariupol.\nHọ đã bị bao vây cả tháng nay tại một diện tích nhỏ hẹp, trong khi thiếu thốn đạn dược, lương thực và nước sạch, gần như mất sức chiến đấu hoàn toàn.\nPhù hiệu của tiểu đoàn lính thủy đánh bộ 503 Ukraine\nTiểu đoàn thủy quân lục chiến Ukraine ra đầu hàng Nga tại Mariupol\nhttps://soha.vn/nong-ca-tieu-doan-thuy-quan-luc-chien-503-ukraine-ra-dau-hang-nga-tai-mariupol-20220405093958811.htm",
    "source_domain": "soha.vn",
    "title": "South Front đưa tin cả tiểu đoàn thủy quân lục chiến Ukraine ra hàng Nga ở Mariupol",
    "title_page": null,
    "title_rss": null,
    "url": "https://soha.vn/nong-ca-tieu-doan-thuy-quan-luc-chien-503-ukraine-ra-dau-hang-nga-tai-mariupol-20220405093958811.htm"
}