{
    "authors": [],
    "date_download": "2022-04-05 21:24:17",
    "date_modify": null,
    "date_publish": "2021-03-30 00:00:00",
    "description": "Những chiếc máy bay, xe tăng bằng cao su bơm hơi của Nga có thể khiến đối phương bối rối, khó nắm được lực lượng và ý đồ thực sự của quân đội nước này.",
    "filename": "https%3A%2F%2Fdanviet.vn%2Ftiem-kich-bom-hoi-vu-khi-nguy-trang-bi-mat-cua-nga-20210330203134414.htm.json",
    "image_url": "https://danviet.mediacdn.vn/2021/3/30/avatar1617110819234-16171108222741710064069-crop-1617110990609588223192.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Trên cánh đồng ở vùng nông thôn nước Nga vào một ngày hè bỗng xuất hiện một chiếc tiêm kích Mig-31 lớn với ngôi sao đỏ trên cánh. Vài giây sau, một bệ phóng tên lửa xuất hiện ngay bên cạnh. Một thời gian ngắn sau, những vũ khí này biến mất nhanh như khi chúng xuất hiện.\nMột chiếc tiêm kích bơm hơi dùng để ngụy trang của Nga. Ảnh: NYTimes\nĐiều đặc biệt là những chiếc tiêm kích, hệ thống tên lửa này đều được làm bằng cao su và có thể bơm hơi để phồng lên theo đúng kích thước thật của nguyên mẫu. Đây chính là một vũ khí bí mật mà quân đội Nga đã áp dụng để phô trương thanh thế.\nCác chiến đấu cơ, xe tăng và các khẩu đội tên lửa đất đối không này được Rusbal, một công ty đồ chơi của Nga, chế tạo để phục vụ cho chiến thuật tác chiến nghi binh mang tên Maskirovka của quân đội nước này.\nTheo bình luận viên Andrew E. Kramer, ý tưởng đằng sau chiến thuật này là luôn buộc đối phương phải phán đoán, không bao giờ nắm bắt được ý đồ thực sự của mình, duy trì yếu tố bất ngờ cho các binh sĩ.\nChiến thuật Maskirovka đã vượt ra khỏi hình thức ngụy trang đơn giản, nó là sự pha trộn giữa nghi binh chiến thuật và chiến lược có thể áp dụng trong cả thời chiến và thời bình. Chẳng hạn, bản đồ Liên Xô thường không chính xác khiến các tài xế giận dữ, nhưng nó lại phục vụ an ninh quốc gia. Nếu một gián điệp có được bản đồ này sẽ khiến quân xâm lược tưởng đang đi đúng đường nhưng thực ra lại dẫn tới các đầm lầy.\nCông ty Rusbal của Nga có toàn bộ dây chuyền sản xuất các vũ khí bơm hơi sao chép của các khí tài quân sự quan trọng của Nga như tiêm kích Mig-31, Su-27, tăng chiến đấu chủ lực T-72 và T-80, tên lửa đất đối không S-300, trạm radar và thậm chí là tên lửa đạn đạo chiến thuật tầm ngắn Tochka.\nMột mô hình xe tăng T-80 có giá 16.000 USD được đựng trong hai túi vải thô và bơm phồng trong khoảng 5 phút. Điều này có nghĩa toàn bộ một tiểu đoàn 31 xe tăng giả này chỉ có giá 496.000 USD và chỉ mất hai tiếng rưỡi để hình thành. Kỳ công hơn, công ty này còn bán kèm thiết bị để tạo ra vết bánh xích xe tăng giả trên mặt đất.\nChiến đấu cơ và hệ thống tên lửa S-300 bơm hơi được triển khai trên cánh đồng. Ảnh: NYTimes\nTheo chuyên gia công nghệ Patrick Tucker của DefenseOne, các mô hình máy bay và xe bọc thép bơm hơi này tuy được chế tạo rất kỳ công, nhưng khó có thể đánh lừa được các vệ tinh chụp ảnh siêu quang phổ WorldView 3 của Mỹ. Công nghệ chụp ảnh siêu quang phổ này có thể chụp được ánh sáng ở hàng trăm bước sóng cả hữu hình và vô hình để phân tích thành phần vật chất của các vật thể, gồm cả vật liệu bằng nhựa, từ trên vũ trụ.\n\"Vật ngụy trang chủ yếu làm bằng chất dẻo, vì thế chúng tôi có thể phát hiện dễ dàng. Các khí tài ngụy trang hiện đại được phát triển để qua mặt hệ thống đa quang phổ nhưng không thể đánh lừa được vệ tinh WorldView 3\", một chuyên gia phân tích tình báo công nghiệp nói.",
    "source_domain": "danviet.vn",
    "title": "Tiêm kích bơm hơi: Vũ khí ngụy trang bí mật của Nga",
    "title_page": null,
    "title_rss": null,
    "url": "https://danviet.vn/tiem-kich-bom-hoi-vu-khi-nguy-trang-bi-mat-cua-nga-20210330203134414.htm"
}