{
    "authors": [],
    "date_download": "2022-03-11 21:47:15",
    "date_modify": null,
    "date_publish": "2022-03-05 00:00:00",
    "description": "Topwar.ru dẫn nguồn từ phóng viên Semyon Pegov tại hiện trường cho biết các phân đội tiền phương của Nga đã tiến vào ngoại ô thành phố cảng đang bị phong tỏa Mariupol.",
    "filename": "https%3A%2F%2Fsoha.vn%2Fnong-cac-luc-luong-nga-tien-vao-mariupol-kiem-soat-kho-vu-khi-chien-luoc-o-kharkov-20220305094044411.htm.json",
    "image_url": "https://sohanews.sohacdn.com/zoom/600_315/160588918557773824/2022/3/5/photo1646450413268-16464504133802005681798.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Cũng theo phóng viên Pegov, quyết định tiến vào Mariupol được đưa ra sau khi phía Ukraine hoàn toàn mất quyền kiểm soát đối với bờ biển Azov và các lực lượng Nga đang tiến hành bảo đảm an ninh ở khu phố Vinogradnoye phía đông Mariupol.\nÔng Pegov cũng lưu ý rằng tình hình ở Mariupol được đánh giá rất khó khăn cho dân thường khi không có khí đốt để sưởi và phóng viên Nga này cũng cáo buộc các lực lượng Ukraine đang sử dụng người dân làm lá chắn.\nTờ Topwar.ru dẫn một số nguồn tin khác cho biết Tiểu đoàn Azov - lực lượng cánh hữu đang là chủ lực trong việc phòng thủ Mariupol của phía Ukraine - đang tăng cường pháo kích.\nCụ thể pháo của đơn vị Ukraine này đang nã vào khu vực ngoại ô Mariupol - cụ thể là khu dân cư Sartana - mặc dù các lực lượng Nga chưa kiểm soát khu vực này.\nHướng tiến quân của các lực lượng Nga tính đến tối 4/3 giờ Việt Nam.\nTrong một diễn biến liên quan, mới đây Phát ngôn viên Bộ Quốc phòng Nga Tướng Igor Konashenkov đã xác nhận thông tin về việc các lực lượng Nga đã kiểm soát thành phố Balakliya ở phía nam Kharkov ít ngày trước.\nĐây được đánh giá là một mục tiêu có ý nghĩa chiến lược quan trọng, do không chỉ tập trung binh lực mà còn là một kho vũ khí và đạn dược ấn tượng của phía Ukraine.\nĐược biết kho vũ khí ở Balakliya đã xảy ra các vụ nổ lớn trong những năm trước - phá hủy hầu hết vũ khí và đạn dược, nhưng sau đó Kiev quyết định khôi phục một phần cơ sở để phục vụ cho hoạt động quân sự ở giới tuyến Donbass.\nCùng với tuyên bố của Quân đội Nga về Balakleya - Cộng hòa Nhân dân Donetsk tự xưng (DPR) cũng xác nhận việc họ kiểm soát một loạt khu dân cư gần đó bao gồm Chistopolye, Novopoltavka và Zhovtneve.\nPhát ngôn viên Bộ Quốc phòng Nga Tướng Igor Konashenkov.\nhttps://soha.vn/nong-cac-luc-luong-nga-tien-vao-mariupol-kiem-soat-kho-vu-khi-chien-luoc-o-kharkov-20220305094044411.htm",
    "source_domain": "soha.vn",
    "title": "Các lực lượng Nga tiến vào TP Mariupol - Kiểm soát kho vũ khí chiến lược ở Kharkov!",
    "title_page": null,
    "title_rss": null,
    "url": "https://soha.vn/nong-cac-luc-luong-nga-tien-vao-mariupol-kiem-soat-kho-vu-khi-chien-luoc-o-kharkov-20220305094044411.htm"
}