{
    "authors": [],
    "date_download": "2022-03-13 00:15:11",
    "date_modify": null,
    "date_publish": "2022-03-11 10:29:25",
    "description": "Nga cáo buộc thai phụ bị thương tại bệnh viện Mariupol là diễn viên dàn dựng cảnh bị không kích, nhưng người này được xác định là một blogger đang mang bầu. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Fnga-to-ukraine-dan-dung-canh-thai-phu-bi-thuong-4437327.html.json",
    "image_url": "https://vcdn1-vnexpress.vnecdn.net/2022/03/11/pregnant-uv3wyk-1646960392-5416-1646961569.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=BItngjh5xRv4pZ8Ja4_gwQ",
    "language": "vi",
    "localpath": null,
    "maintext": "Nga cáo buộc thai phụ bị thương tại bệnh viện Mariupol là diễn viên dàn dựng cảnh bị không kích, nhưng người này được xác định là một blogger đang mang bầu.\nKhi Ukraine cáo buộc chiến đấu cơ Nga ném bom vào bệnh viện nhi và phụ sản Mariupol hôm 9/3, Moskva ban đầu tuyên bố cơ sở này bị tấn công do là một tiền đồn của lực lượng vũ trang Ukraine, không có nhân viên y tế và bệnh nhân.\nTuy nhiên, các hãng truyền thông quốc tế, trong đó có AP, sau đó đăng bức ảnh một thai phụ tóc vàng trong bộ đồ ngủ dành cho bà bầu, quấn trên người tấm chăn bẩn, mặt dính máu bước trên cầu thang bị phá hủy của bệnh viện, cho thấy thực sự có dân thường tại cơ sở này. Hình ảnh của thai phụ lan truyền rộng rãi, trở thành biểu tượng cho vụ tấn công vào bệnh viện.\nThai phụ mặc đồ ngủ, trên mặt đầy vết xước, bước xuống cầu thang bị phá hủy một phần trong bệnh viện Mariupol sau vụ tấn công hôm 9/3. Ảnh: AP.\nĐại sứ quán Nga tại Anh hôm 10/3 dẫn bức ảnh trên Twitter cùng một loạt bài đăng, cáo buộc rằng \"thai phụ\" trên không phải là một phụ nữ mang bầu, mà là blogger làm đẹp Marianna Podgurskaya và là một \"diễn viên dàn dựng khủng hoảng\", chuyên đóng giả nạn nhân trong các cuộc giao tranh.\n\"Cô ta thật ra đã đóng vai cả hai phụ nữ mang bầu trong loạt ảnh\" ở bệnh viện Mariupol, đại sứ quán Nga tại London viết trong bài đăng. Cơ quan ngoại giao này khẳng định bức ảnh đầu tiên được chụp bởi Evgeniy Maloletka, một phóng viên ảnh kiêm nhà làm phim tự do đã đưa tin về chiến sự ở Ukraine ngay từ đầu và bị Nga coi là một \"phần tử khiêu khích\".\nẢnh chụp màn hình tweet của Đại sứ quán Nga tại Anh trước khi bị Twitter xóa.\nTuy nhiên, đại sứ quán Nga không đề cập tới nhiều nhiếp ảnh gia khác, bao gồm Mstyslav Chernov, phóng viên ảnh của AP, cũng chụp ảnh về thai phụ bị thương tại bệnh viện Mariupol.\nMột phóng viên ảnh đã chụp cảnh thai phụ trèo ra từ đống đổ nát tại bệnh viện Mariupol sau đó xác định cô là Marianna Vishegirskaya, blogger làm đẹp có tài khoản Instagram là @gixie-beauty.\nTrên bức ảnh đăng trên Instagram cách đây một tuần, Vishegirskaya khoe bụng bầu và lựa chọn quần áo cho em bé sắp ra đời. Bức ảnh cũng cho thấy Vishegirskaya đang sống ở Mariupol, thành phố ở đông nam Ukraine đang bị lực lượng Nga vây hãm. Nhiều bức ảnh khác trước đó cũng ghi lại quá trình mang thai của cô.\nMarianna Vishegirskaya trong ảnh chụp tại bệnh viện phụ sản Mariupol (trái) và khoe bụng bầu trên mạng xã hội Instagram (phải). Ảnh: Instagram/@gixie-beauty\nHiện chưa rõ sức khỏe và thai kỳ của Vishegirskaya như thế nào sau khi bệnh viện Mariupol bị tấn công.\nVài giờ sau, Twitter đã xóa các bài đăng của Đại sứ quán Nga về thai phụ trên với lý do \"vi phạm quy tắc của Twitter, đặc biệt là chính sách về hành vi thù ghét và lạm dụng liên quan tới phủ nhận các sự kiện bạo lực\".\nTổng thống Ukraine Volodymyr Zelensky chỉ trích Nga tấn công dân thường khi không kích vào bệnh viện, trong khi Bộ Quốc phòng Nga bác bỏ, đồng thời tố ngược Ukraine có \"hành động khiêu khích được dàn dựng\" tại cơ sở này.\nQuân đội Nga tuyên bố không thực hiện các cuộc không kích vào mục tiêu mặt đất ở khu vực đó, khẳng định lực lượng Nga tôn trọng \"quy chế ngừng nổ súng\" đã được thỏa thuận.\nHồng Hạnh (Theo Daily Beast)",
    "source_domain": "vnexpress.net",
    "title": "Nga tố Ukraine dàn dựng cảnh thai phụ bị thương",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/nga-to-ukraine-dan-dung-canh-thai-phu-bi-thuong-4437327.html"
}