{
    "authors": [
        "Vietnamnet News"
    ],
    "date_download": "2022-04-15 17:37:11",
    "date_modify": null,
    "date_publish": "2014-07-16 10:56:00",
    "description": "ukraine,tên lửa,quân đội,nhà chung cư,máy bay",
    "filename": "https%3A%2F%2Finfonet.vietnamnet.vn%2Fthe-gioi%2Fukraine-ten-lua-ban-vao-nha-dan-khong-ben-nao-nhan-trach-nhiem-168057.html.json",
    "image_url": "https://vnn-imgs-a1.vgcloud.vn/img2.infonet.vn/w660/Uploaded/2020/tpuoaob/2014_07_16/q1.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Không quân Ukraine đã bắn 3 quả tên lửa phá hủy tòa nhà chung cư đông dân tại thành phố Snezhnoe, miền đông Donetsk hôm 15/7, khiến ít nhất 11 người thiệt mạng.\n\"Ít nhất 11 người đã thiệt mạng tính tới lúc 17 giờ (giờ địa phương). 8 người khác bị thương bao gồm 1 trẻ em\", hãng tin RT dẫn lời chính quyền Donetsk.\nTheo đó, một chiếc máy bay tấn công đã bắn 4 quả tên lửa vào lúc 6h27 sáng – thời điểm phần lớn người dân còn đang chìm trong giấc ngủ. Một quả tên lửa đã bắn trúng tòa nhà sở thuế của địa phương vào thời điểm chưa có nhân viên nào đi làm. Trong khi, 3 quả tên lửa còn lại rơi vào tòa nhà chung cư 5 tầng nằm tại số 14 đường Lenin, theo RIA Novosti.\nVợ của ôngIgor Chernetsov đã thiệt mạng trong vụ tấn công bằng tên lửa của quân đội Ukraine vào tòa nhà chung cư 5 tấng hôm 15/7.\nHãng tin AP thì đưa tin, chính phủ Ukraine đã ngay lập tức phủ nhận liên quan tới vụ tấn công trên song chưa thể đưa ra lời giải thích phù hợp thay thế.\nHai tầng của tòa chung cư này đã bị phá hủy hoàn toàn. Người dân địa phương và lực lượng phản ứng nhanh đã phải dùng tay để bới đống đổ nát tìm những người sống sót. Trong đó, 12 gia đình đã mất người thân.\nKhu vực ngoại ô thành phố Snezhnoe, cách biên giới Nga 20 km, đã biến thành bãi chiến trường đẫm máu giữa lực lượng ly khai tại khu vực miền đông và quân đội chính phủ. Trong khi đó, lãnh đạo lực lượng chống chính phủ tại Donetsk, Igor Strelkov cho biết trận giao tranh bằng pháo cối đã diễn ra tại ngoại ô Snezhnoe suốt ngày 14/7.\nCác cuộc giao tranh tại khu vực miền đông Ukraine đặc biệt gần trung tâm thành phố Lugansk, nơi sinh sống của 450.000 người, vẫn tiếp diễn căng thẳng. Quân đội chính phủ Ukraine đã vài lần cố gắng giành lại quyền kiểm soát khu vực này khi triển khai hàng ngàn binh sĩ và 70 xe tăng.\nTuy nhiên, quân đội Kiev vẫn chưa thể tiến tới Lugansk, nhưng các cuộc tấn công bằng súng cối vào khu vực này đã khiến số dân thường thiệt mạng ngày càng tăng.\nTheo thị trưởng thành phố Lugansk, Sergey Kravchenko, trong 3 ngày qua, 17 người đã thiệt mạng và 73 người bị thương bao gồm 4 trẻ em trong các vụ tấn công.\nCuộc chiến giữa các tay súng tự vệ và lực lượng Bảo vệ quốc gia còn xảy ra tại ngôi làng Tarany, khiến người dân nơi đây phải đi sơ tán. Đại diện lực lượng ly khai trả lời tờ RIA Novosti cho biết họ đã bắn 36 quả đạn cối khiến lực lượng Bảo vệ quốc gia thiệt hại nặng cả về người và phương tiện quân sự.\nTrong khi đó, hãng tin ITAR-TASS dẫn nguồn tin từ hội đồng An ninh quốc gia Ukraine cho biết 9 binh sĩ thiệt mạng và 25 người khác bị thương trong 2 ngày chiến đấu chống lại quân ly khai.\nHôm 11/7, quân đội chính phủ Ukraine đã phải chịu thiệt hại nặng trên chiến trường miền đông với hàng chục binh sĩ thiệt mạng sau khi lực lượng chống chính phủ dùng tên lửa Grad tấn công.\nCách đây một tuần, sau khi quân tự vệ tháo chạy khỏi thành phố Slavyansk và Kramatorsk, lực lượng Bảo vệ quốc gia đã tiến hành \"cuộc tổng duyệt lòng trung thành\" quy mô lớn đối với các thanh niên khỏe mạnh tại địa phương.\nNội dung được thực hiện qua tham khảo hãng tin Russia Today (RT). RT hiện có khoảng 1.000 chuyên gia truyền thông trên toàn thế giới. RT chuyên nắm bắt những câu chuyện và vấn đề thường bị các phương tiện truyền thông bỏ qua để tạo ra những tin tức ở một khía cạnh rất khác biệt.\nMINH THU (lược dịch)",
    "source_domain": "infonet.vietnamnet.vn",
    "title": "Ukraine: Tên lửa bắn vào nhà dân, không bên nào nhận trách nhiệm",
    "title_page": null,
    "title_rss": null,
    "url": "https://infonet.vietnamnet.vn/the-gioi/ukraine-ten-lua-ban-vao-nha-dan-khong-ben-nao-nhan-trach-nhiem-168057.html"
}