{
    "authors": [
        "Tuoi Tre Online"
    ],
    "date_download": "2022-04-08 12:45:23",
    "date_modify": null,
    "date_publish": "2022-04-06 00:00:00",
    "description": "TTO - Ngày 3-4, truyền thông và mạng xã hội Ukraine cũng như phương Tây đồng loạt đưa tin về vụ 'thảm sát Bucha', trong khi phía Nga cũng lên tiếng phản đối gay gắt sự việc này.",
    "filename": "https%3A%2F%2Ftuoitre.vn%2Ftham-sat-bucha-va-nhung-cau-hoi-2022040607523053.htm.json",
    "image_url": "https://cdn1.tuoitre.vn/zoom/600_315/2022/4/6/hinh-anh-bai-bucha-2-1read-only-16492062093011309110023-crop-1649206303937126149574.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Một binh sĩ Ukraine canh gác trên đường dẫn tới Bucha - Ảnh: Times\nBucha là một thị trấn nhỏ nằm cách Kiev 30km, nơi quân Nga sau một thời gian đóng quân đã rút đi vào ngày 30-3, đúng như phía Nga công bố tại cuộc hòa đàm trực tiếp giữa hai phái đoàn Nga - Ukraine tại Thổ Nhĩ Kỳ hôm 29-3.\nTruyền thông phương Tây nói gì?\nTheo tường thuật của hai hãng tin AFP và Reuters về sự việc, hôm thứ bảy (2-4), các phóng viên của họ đã đến thăm TP Bucha, không xa thủ đô Ukraine, và thấy khoảng 20 thi thể đàn ông mặc thường phục nằm trên một trong những con phố ở đây.\nTrong số 20 thi thể, 16 người nằm trên vỉa hè hoặc gần lề đường. 3 người khác nằm giữa đường và 1 người ở trong sân của ngôi nhà bị phá hủy. Cạnh một thi thể là hộ chiếu mở của công dân Ukraine...\nTheo các nhà báo của AFP và Reuters, một số thi thể có thể nằm trên đường trong vài ngày hoặc thậm chí vài tuần. \"Tất cả những người này đã bị bắn, bị giết, vào sau đầu\", AFP dẫn lời thị trưởng Bucha, ông Anatoliy Fedoruk.\nTuy nhiên, rất khó để đưa ra kết luận chắc chắn về hoàn cảnh chính xác mà những người này bị giết. Các phóng viên Reuters viết họ có thể đã bị giết bởi các mảnh vỡ từ vụ nổ hoặc đạn. Ông Fedoruk nói với AFP là chính quyền TP đã chôn 280 người chết trong một ngôi mộ tập thể. Khi trả lời Reuters, ông ước tính số dân thường thiệt mạng là 300 người...\nTrong khi Tổng thống Ukraine V. Zelensky yêu cầu xét xử Nga \"tội diệt chủng\", Ngoại trưởng Anh Liz Truss tuyên bố bà \"bị sốc trước những hành động tàn bạo ở Bucha và bày tỏ ủng hộ cuộc điều tra của Tòa án Hình sự quốc tế về các tội ác chiến tranh có thể xảy ra trên lãnh thổ Ukraine\".\nTổng thống Mỹ Joe Biden nói những hình ảnh ở Bucha cho thấy \"chúng ta cần tiếp tục cung cấp vũ khí cho Ukraine và họ phải tiếp tục chiến đấu\".\nNga nói gì?\nTrong cuộc họp báo hôm 4-4, Bộ Quốc phòng Nga nêu rõ: tất cả các đơn vị Nga đã hoàn toàn rời Bucha ngày 30-3, trong khi tin tức, hình ảnh về \"tội ác của quân Nga ở Bucha\" chỉ được đăng tải 4 ngày sau đó, khi đoàn nhà báo quốc tế và truyền hình Kiev đến Bucha.\nTheo Bộ Quốc phòng Nga, điều đáng chú ý là tất cả các thi thể, sau ít nhất 4 ngày, không bị cứng lại, không có các vết đặc trưng của tử thi và có máu không đông ở các vết thương. \"Tất cả những điều này khẳng định các bức ảnh và đoạn phim từ Bucha là một sản phẩm khác của chế độ Kiev cho các phương tiện truyền thông phương Tây, như trường hợp của Mariupol với bệnh viện phụ sản, cũng như ở các TP khác\", bộ này lập luận.\nNgười phát ngôn Bộ Ngoại giao Nga Maria Zakharova trên kênh Telegram của mình cũng chỉ ra những lỗ hổng của \"vụ dàn dựng\" Bucha: \"Sau khi quân Nga rút khỏi Bucha, ngày 31-3 trong một video thị trưởng Bucha Anatoli Fedoruk khẳng định quân Nga đã rời TP và không đề cập đến bất kỳ \"cư dân địa phương\" nào bị \"trói tay chết trên đường\". Tuyên bố đó khác với tuyên bố của ông Fedoruk trước các nhà báo ba ngày sau đó...\nTrong clip về \"thảm sát Bucha\", các xác chết được bố trí nhân tạo, tập trung trên một đoạn đường nhỏ, để trong video có thể thấy rõ hơn. Có một đoạn video trong đó một trong những \"xác chết\" ngồi dậy ngay khi anh ta rời khỏi khung hình (nhưng vẫn nhìn thấy được trong gương chiếu hậu của ôtô)\".\nNgoại trưởng Nga Sergei Lavrov khi làm việc với Phó tổng thư ký Liên Hiệp Quốc đặc trách các vấn đề nhân đạo Martin Griffiths tại Matxcơva ngày 4-4 đã nói: \"Màn dàn dựng Bucha hiện đang được truyền thông Ukraine và phương Tây tích cực lan truyền là hành động khiêu khích trắng trợn do những người theo chủ nghĩa dân tộc Ukraine dàn dựng\".\nÔng Lavrov cho biết Bộ Ngoại giao Nga đã yêu cầu triệu tập cuộc họp khẩn của Hội đồng Bảo an Liên Hiệp Quốc vào 15h ngày 4-4 về các xuyên tạc chống Nga liên quan đến Bucha, nhưng Vương quốc Anh, nước đang là chủ tịch hội đồng bảo an, đã ngăn cản cuộc làm việc này. Nga tiếp tục yêu cầu lần nữa và chương trình làm việc của Hội đồng Bảo an Liên Hiệp Quốc cho biết cuộc họp này dự kiến vào lúc 10h thứ ba ngày 5-4 giờ địa phương.\nNgười phát ngôn Điện Kremlin, ông D. Peskov, nói ngày 4-4 tại Matxcơva: \"Tình hình chắc chắn nghiêm trọng và ở đây, chúng tôi đặc biệt yêu cầu các nhà lãnh đạo quốc tế không vội vàng đưa ra những tuyên bố, cáo buộc sâu sắc và nên yêu cầu thông tin từ nhiều nguồn khác nhau, ít nhất là lắng nghe lập luận của chúng tôi\".\n3 câu hỏi cần trả lời Trong lúc vẫn chưa rõ đây là một vụ \"thảm sát\" hay chỉ là \"màn dàn dựng\" vì chưa có các cuộc điều tra độc lập, có lẽ ý kiến của chuyên gia Mỹ Scott Ritter, cựu thanh sát viên vũ khí Liên Hiệp Quốc thời chiến tranh Iraq, cần được lắng nghe. Trên tài khoản Twitter của mình, ông Ritter kêu gọi Ukraine cung cấp dữ liệu kiểm tra y tế liên quan. Ông lưu ý một cuộc kiểm tra y tế cơ bản sẽ trả lời 3 câu hỏi chính: thời gian chết, nguyên nhân chết và liệu các thi thể có bị di chuyển sau khi chết hay không. Ông cũng đề nghị xem liệu phía Ukraine có cung cấp dữ liệu hỗ trợ các cáo buộc không và có thể kiểm chứng được hay không. \"Trả lời ba câu hỏi này cho mỗi thi thể. Và sau đó bắt đầu tìm kiếm thủ phạm. Cho đến lúc đó, bạn chỉ đang truyền bá thông tin sai lệch theo đúng nghĩa đen\", ông Scott Ritter nói.",
    "source_domain": "tuoitre.vn",
    "title": "'Thảm sát Bucha' và những câu hỏi",
    "title_page": null,
    "title_rss": null,
    "url": "https://tuoitre.vn/tham-sat-bucha-va-nhung-cau-hoi-2022040607523053.htm"
}