{
    "authors": [
        "Tuấn Anh"
    ],
    "date_download": "2022-03-08 14:47:48",
    "date_modify": null,
    "date_publish": "2022-03-06 15:41:05",
    "description": "Tổng thống Ukraine Vladimir Zelensky đã rời Ukraine, hiện ông đang ở trong Đại sứ quán Mỹ ở Ba Lan, Chủ tịch Duma Quốc gia Vyacheslav Volodin cho biết",
    "filename": "https%3A%2F%2Fvietgiaitri.com%2Fco-tin-tong-thong-ukraine-zelensky-dang-tron-trong-dai-su-quan-my-o-ba-lan-20220306i6342396%2F.json",
    "image_url": "https://t.vietgiaitri.com/2022/3/2/co-tin-tong-thong-ukraine-zelensky-dang-tron-trong-dai-su-quan-my-o-ba-lan-74d-6342396.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tuấn Anh\nTổng thống Ukraine Vladimir Zelensky đã rời Ukraine, hiện ông đang ở trong Đại sứ quán Mỹ ở Ba Lan, Chủ tịch Duma Quốc gia Vyacheslav Volodin cho biết.\nTuy nhiên một trang khác đã dẫn tin Quốc hội Ukraine bác bỏ thông tin này.\nTổng thống Ukraine Zelensky. Ảnh Economic Times\nTrên trangTelegram của mình, ông Volodin viết: “Zelensky đã rời Ukraine. Các nghị sỹ Verkhovna Rada nói họ không thể đến gặp ông ấy ở Lvov. Hiện ông ấy đang ở Ba Lan”.\nTrong khi đó, cựu Thủ tướng Ukraine Nikolai Azarov cũng cho biết, boongke “tổng thống” ở Kiev, nơi ông Vladimir Zelensky được cho là đang ẩn náu, được bảo vệ khỏi nguy cơ tấn công hạt nhân.\nVideo đang HOT\n“Nếu ông ấy đang ở Kiev trong boongke nổi tiếng ở phủ tổng thống, thì đó là boongke được bảo vệ tuyệt đối, nó được chuẩn bị từ thời Liên Xô cho đội ngũ lãnh đạo chính trị và quân sự hàng đầu Ukraine hồi đó trú ẩn nếu bị tấn công hạt nhân. Nếu xảy ra một vụ tấn công trực diện bằng vũ khí hạt nhân cũng sẽ không gây ra bất kỳ tổn hại nào cho những người trú trong boongke đó”, ông Azarov nói.\nÔng nói thêm rằng boongke có một số lối thoát hiểm và “một số lượng lớn các phòng được trang bị đầy đủ để nghỉ ngơi, làm việc…Hơn nữa, có những lối thoát hiểm để đi đến sân bay trực thăng chỉ trong vài phút theo đúng nghĩa đen”.\nĐồng thời, ông nhấn mạnh rằng vẫn chưa rõ có đúng là Zelensky vẫn đang ở Kiev hay không. “Mà không ở đâu đó nước ngoài rồi. Điều này cũng khó nói”, ông Azarov nhận xét.\nTuy nhiên trang Republic World dẫn lời Quốc hội Ukraine bác bỏ các thông tin trên và đảm bảo rằng ông Zelensky vẫn đang ở Kiev.\nEU gia tăng sức ép với Nga sau chiến sự ở Ukraine Liên minh châu Âu (EU) dự kiến sẽ áp dụng các biện pháp trừng phạt mạnh mẽ đối với các quan chức Nga sau chiến dịch quân sự ở Ukraine. Tổng thống Nga Vladimir Putin (Ảnh: AP). Reuters dẫn lời một quan chức EU hôm nay 25/2 cho biết EU đang lên kế hoạch cho đợt trừng phạt thứ 3 nhằm vào Nga. Đại sứ của 27 nước thành viên EU đã nhất trí đóng băng tài sản tại châu Âu của Tổng thống Nga Vladimir Putin và Ngoại trưởng Nga Sergey Lavrov. \"Chúng tôi đang xúc tiến nhanh nhất có thể\", quan chức EU giấu tên cho biết, đồng thời cảnh báo EU cũng có thể nhắm mục tiêu \"nhiều hơn\" tới các nhà tài phiệt Nga. Các biện pháp trừng phạt của EU cũng sẽ nhắm vào giới tinh hoa Nga, gây khó khăn cho hoạt động đi lại của các nhà ngoại giao. Tuy nhiên, các nhà lãnh đạo EU đã chọn phương án không hạn chế nhập khẩu năng lượng của Nga, hoặc cắt Nga khỏi hệ thống thanh toán quốc tế. Bộ trưởng Tài chính Pháp Bruno Le Maire, người chủ trì một cuộc họp của các đối tác EU tại Paris để thảo luận về các hậu quả kinh tế, cho biết việc loại bỏ Nga khỏi hệ thống thanh toán quốc tế vẫn là một lựa chọn, nhưng chỉ là phương án cuối cùng. Trước đó, Tổng thống Ukraine Volodymyr Zelensky đã hối thúc châu Âu hành động nhanh chóng và mạnh mẽ hơn trong việc áp đặt các biện pháp trừng phạt đối với Moscow. Ông Zelensky đề xuất các biện pháp như cấm công dân Nga vào EU, cắt Nga khỏi hệ thống thanh toán toàn cầu và cấm vận dầu khí của Nga. Tổng thống Mỹ Joe Biden ngày 24/2 công bố lệnh trừng phạt mới mà ông mô tả là sẽ gây ra \"hậu quả nghiêm trọng với nền kinh tế Nga, ngay lập tức và trong thời gian dài hạn\". Lệnh trừng phạt nhằm vào lĩnh vực công nghệ của Nga, bao gồm cắt giảm hơn một nửa nhập khẩu công nghệ của nước này, cũng như các ngành công nghiệp vũ trụ, hàng không và quân sự. 4 ngân hàng Nga với tổng tài sản hơn 1.000 tỷ USD sẽ bị trừng phạt và tài sản của những ngân hàng này tại Mỹ cũng bị đóng băng. Mỹ cho biết, họ trừng phạt vào một số nhân vật thuộc tầng lớp tinh hoa của Nga và các thành viên gia đình. Tổng thống Biden cũng để ngỏ khả năng có thể trừng phạt Tổng thống Nga Vladimir Putin. Động thái trừng phạt của Mỹ và phương Tây được thực hiện sau khi Nga ngày 24/2 tiến hành chiến dịch quân sự đặc biệt ở Đông Ukraine nhằm bảo vệ 2 khu vực ly khai mà Moscow công nhận vài ngày trước đó. Ukraine chỉ trích động thái của Nga và cắt quan hệ ngoại giao với Moscow. Ngoại trưởng Ukraine hôm 22/2 kêu gọi thế giới dùng tất cả sức mạnh kinh tế để trừng phạt Nga vì công nhận độc lập của 2 vùng ly khai. Tổng thống Putin tuyên bố các lệnh trừng phạt của phương Tây nhằm vào Nga là vô ích. Ông nói rằng Nga khó tránh khỏi các lệnh trừng phạt của phương Tây bởi chúng không nhằm làm thay đổi hành vi của Moscow, mà nhằm cản trở sự phát triển kinh tế của Nga. Bộ trưởng Tài chính Nga Anton Siluanov cho biết Moscow vẫn có khả năng đối phó các lệnh trừng phạt từ phương Tây nhờ dự trữ vàng và ngoại hối lớn.\nUkraine chỉ trích việc NATO không thiết lập vùng cấm bay Theo hãng tin Reuters của Anh, ngày 5/3, Ngoại trưởng Ukraine Dmytro Kuleba đã bày tỏ thất vọng trước quyết định của các nước thành viên Tổ chức Hiệp ước Bắc Đại Tây Dương (NATO) không thiết lập vùng cấm bay trên lãnh thổ Ukraine. Ngoại trưởng Ukraine Dmytro Kuleba. Ảnh: AFP/TTXVN Trong một phát biểu trên truyền hình, Ngoại trưởng Kuleba cho...",
    "source_domain": "vietgiaitri.com",
    "title": "Có tin Tổng thống Ukraine Zelensky đang trốn trong Đại sứ quán Mỹ ở Ba Lan",
    "title_page": null,
    "title_rss": null,
    "url": "https://vietgiaitri.com/co-tin-tong-thong-ukraine-zelensky-dang-tron-trong-dai-su-quan-my-o-ba-lan-20220306i6342396/"
}