{
    "authors": [
        "Vtc News"
    ],
    "date_download": "2022-04-09 13:17:50",
    "date_modify": null,
    "date_publish": "2022-02-25 16:16:00",
    "description": "Chiến dịch quân sự của Nga ở Ukraine tạo ra cuộc khủng hoảng an ninh lớn nhất ở châu Âu, vậy tại sao Nga tấn công Ukraine? nguyên nhân Nga đánh Ukraine?",
    "filename": "https%3A%2F%2Fvtc.vn%2Fnguyen-co-thuc-su-nao-khien-nga-tan-cong-ukraine-ar663099.html.json",
    "image_url": "http://image.vtc.vn/resize/K-SzMMJcYIko6jfufKeWlQ2/upload/2022/02/25/putin-13362988.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "(VTC News) -\nSau nhiều tháng xây dựng quân đội và củng cố lực lượng ở biên giới, Nga đã mở chiến dịch quân sự đặc biệt ở miền Đông Ukraine. Những nỗ lực ngoại giao song phương không thể xoa dịu căng thẳng leo thang kéo dài suốt nhiều tháng, tạo ra cuộc khủng hoảng an ninh lớn nhất ở châu Âu kể từ sau Chiến tranh Lạnh.\nNga đã siết chặt quân đội xung quanh Ukraine từ năm ngoái, tập trung hàng chục nghìn binh sĩ, trang thiết bị và pháo binh ngay trước cửa ngõ tiến vào lãnh thổ nước láng giềng. Theo CNN, các cuộc tấn công của Nga vào một số khu vực của Ukraine có nguy cơ khơi mào cuộc chiến nguy hiểm giữa các cường quốc phương Tây và Moskva.\nNgày 24/2, Nga tuyên bố mở chiến dịch quân sự đặc biệt ở Ukraine. Ngày 24/2, Nga tuyên bố mở chiến dịch quân sự đặc biệt ở Ukraine. Ngày 24/2, Nga tuyên bố mở chiến dịch quân sự đặc biệt ở Ukraine. Ngày 24/2, Nga tuyên bố mở chiến dịch quân sự đặc biệt ở Ukraine.\nTiền đề xung đột\nUkraine từng là một phần của Liên Xô, cho đến khi tách riêng để trở thành quốc gia độc lập sau cuộc trưng cầu dân chủ năm 1991.\nSau khi Liên Xô tan rã, Khối quân sự Bắc Đại Tây Dương (NATO) mở rộng tầm ảnh hưởng về phía đông và kết nạp thêm các nước Baltic thuộc Liên Xô cũ là Estonia, Latvia và Litva năm 2004.\n4 năm sau, đến lượt Ukraine mong muốn gia nhập NATO. Tổng thống Putin coi sự mở rộng của NATO là mối đe dọa hiện hữu, đồng thời viễn cảnh Ukraine gia nhập liên minh quân sự phương Tây là một \"hành động thù địch\".\nĐó là quan điểm mà người đứng đầu nước Nga đưa ra trong bài phát biểu trên truyền hình hôm 24/2, nhấn mạnh việc Ukraine tham gia liên minh quân sự là mối đe dọa nghiêm trọng đến Nga.\nTrong các bài phỏng vấn và phát biểu trước đây, Tổng thống Putin khẳng định Ukraine là một phần của Nga, trên cả khía cạnh văn hóa, ngôn ngữ và chính trị. Trong khi đại bộ phận người dân nói tiếng Nga sinh sống ở miền Đông Ukraine đồng tình với quan điểm trên, phần còn lại ở phía Tây Ukraine lại có thiên hướng hội nhập với châu Âu.\nTổng thống Putin luôn giữ lập trường cứng rắn về Ukraine.\nĐầu năm 2014, các cuộc biểu tình lớn với tên gọi Euromaidan bùng phát ở thủ đô Kiev, khiến chính quyền Tổng thống Viktor Yanukovych bị lật đổ sau khi ông từ chối ký thỏa thuận liên kết EU.\nNga đáp trả bằng cách sát nhập bán đảo Crimea của Ukraine, hỗ trợ cuộc nổi dậy ly khai ở Ukraine, đến nay lực lượng này đã giành quyền kiểm soát một phần khu vực Donbass.\nBất chấp thỏa thuận ngừng bắn vào năm 2015, hai bên vẫn chưa có một nền hòa bình ổn định. Theo chính phủ Ukraine, gần 14.000 người đã chết trong cuộc xung đột và 1,5 triệu người phải di tản trong nước.\nTham vọng của Tổng thống Putin\nTrong bài tham luận được viết hồi tháng 7/2021, Tổng thống Putin gọi người Nga và người Ukraine là \"một dân tộc\". Ông cũng cho rằng phương Tây đã làm biến chất Ukraine và đẩy nước này ra khỏi quỹ đạo của Nga thông qua bằng cách \"ép buộc thay đổi danh tính\".\nCNN nêu quan điểm: Những nỗ lực của Putin nhằm đưa Ukraine trở lại nước Nga đã vấp phải phản ứng dữ dội. Tháng 12 vừa qua, Tổng thống Putin trình cho Mỹ và NATO một danh sách các yêu cầu an ninh, đứng đầu trong số đó là lời đảm bảo rằng Ukraine sẽ không bao giờ gia nhập NATO và liên minh này sẽ thu hồi ảnh hưởng quân sự của mình ở Đông và Trung Âu - những đề xuất mà Mỹ và đồng minh cho là không có cơ sở.\nMột tòa nhà chung cư bị hư hại trong cuộc giao tranh năm 2015 giữa quân đội Ukraine và lực lượng ly khai do Nga hậu thuẫn ở Marinka, Ukraine.\nCác cuộc đàm phán cấp cao giữa Nga và phương Tây kết thúc vào tháng 1 mà không có bất kỳ đột phá nào. Trong cuộc họp với tân Thủ tướng Đức Olaf Scholz hôm 16/2, ông Putin lặp lại tuyên bố Ukraine đang thực hiện \"cuộc diệt chủng\" chống lại những người nói tiếng Nga ở khu vực Donbass và kêu gọi giải quyết xung đột thông qua tiến trình hòa bình Minsk.\nDù vậy, chưa đầy một tuần sau, sau khi Thượng viện Nga thông qua việc triển khai các lực lượng quân sự ra nước ngoài, hôm 22/2, ông Putin nói với các phóng viên rằng thỏa thuận Minsk \"không còn tồn tại\".\nCác thỏa thuận, được gọi là Minsk 1 và Minsk 2, nhằm chấm dứt tình trạng đẫm máu ở miền đông Ukraine, chưa bao giờ được thực hiện đầy đủ, với các vấn đề chính vẫn chưa được giải quyết.\nMoskva và Kiev từ lâu đã mâu thuẫn xung quanh các yếu tố chủ chốt của thỏa thuận hòa bình, trong đó có thỏa thuận thứ hai được ký vào năm 2015 và đưa ra kế hoạch tái hợp nhất hai nước cộng hòa ly khai vào Ukraine.\nTổng thống Ukraine Volodymyr Zelensky tuyên bố rằng ông không đồng tình với bất cứ điểm nào của hiệp định Minsk, vốn yêu cầu đối thoại về các cuộc bầu cử địa phương ở các khu vực ly khai do Nga hậu thuẫn và khôi phục quyền kiểm soát của chính phủ Ukraine đối với biên giới phía đông.\nDân thành phố Donetsk mang theo cờ Nga diễu hành trên phố hôm 22/2.\nTuy nhiên, Tổng thống Putin nhấn mạnh dù người đồng cấp Zelensky có đồng tình hay không, thỏa thuận vẫn phải được thực hiện.\n\"Tổng thống đương nhiệm (của Ukraine) tuyên bố ông ấy không thích bất kỳ điểm nào trong các thỏa thuận Minsk cả. Nhưng thích hay không thì cũng phải chịu thôi... Họ phải tuân thủ nghị định này, nếu không sẽ không cải thiện được gì cả\", Tổng thống Putin nói trong cuộc họp với Tổng thống Pháp Emmanuel Macron.\nĐáp lại câu nói của Putin, Tổng thống Zelensky khẳng định: \"Chúng tôi không thuộc quyền sở hữu của ông ấy\".\nQuan điểm của Ukraine\nTổng thống Zelensky trước đó đánh giá thấp nguy cơ chiến tranh toàn diện với Nga, đồng thời lưu ý mối đe dọa đã tồn tại trong nhiều năm và Ukraine đã chuẩn bị cho những xung đột quân sự.\nNhưng sau khi Nga tiến hành cuộc tấn công một số mục tiêu quân sự tại Ukraine, Zelensky đã có bài phát biểu trực tiếp tới người dân, tuyên bố thiết quân luật ở nước này.\nChính phủ Ukraine khẳng định Moskva không thể ngăn cản Kiev xây dựng quan hệ chặt chẽ hơn với NATO, hoặc can thiệp vào chính trị đối nội hoặc đối ngoại của khối này. \"Nga không thể ngăn Ukraine xích lại gần NATO và không có quyền lên tiếng trong các cuộc thảo luận liên quan\", Bộ Ngoại giao Ukraine cho biết trong một tuyên bố với CNN.\nMột cuộc biểu tình phản chiến tại Quảng trường Độc lập của Kiev.\nCăng thẳng giữa hai nước càng trở nên trầm trọng do cuộc khủng hoảng năng lượng ở Ukraine mà phía Kiev cho rằng Moskva là tác nhân gây ra.\nUkraine coi đường ống Nord Stream 2 (kết nối nguồn cung cấp khí đốt của Nga trực tiếp với Đức) là mối đe dọa an ninh của đất nước này. Nord Stream 2 là một trong hai đường ống mà Nga đặt ở biển Baltic, ngoài mạng lưới đường ống truyền thống trên đất liền chạy qua Đông Âu, bao gồm cả Ukraine.\nKiev luôn xem các đường ống trên khắp Ukraine là yếu tố bảo vệ chống lại sự tấn công của Nga, bởi bất kỳ hành động quân sự nào của đối phương cũng có thể làm gián đoạn dòng chảy quan trọng của khí đốt đến châu Âu.\nSau yêu cầu từ Tổng thống Zelensky và chính quyền Mỹ, Thủ tướng Đức Olaf Scholz hôm thứ Ba cho biết ông sẽ tạm dừng việc cấp giấy chứng nhận cho đường ống sau khi Tổng thống Putin điều quân đến các vùng phía Đông Ukraine.\nTuy nhiên, Nord Stream 2 chỉ là một trong vô số thách thức mà chính phủ của Zelensky phải đối mặt. Ukraine đang gặp nhiều thách thức trong nước, từ làn sóng lây nhiễm COVID-19 đến nền kinh tế đối diện với khó khăn.\nNgười dân Ukraine không hài lòng bởi chính quyền ông Zelensky đã không thực hiện lời hứa từng giúp ông bước lên vũ đài quyền lực, trong đó bao gồm cả việc trấn áp tham nhũng trong hệ thống tư pháp của Ukraine.\nDù vậy, mối quan tâm cấp bách lúc này là thất bại của Tổng thống Zelensky trong việc mang lại hòa bình cho Ukraine.",
    "source_domain": "vtc.vn",
    "title": "Nguyên cơ thực sự nào khiến Nga tấn công Ukraine?",
    "title_page": null,
    "title_rss": null,
    "url": "https://vtc.vn/nguyen-co-thuc-su-nao-khien-nga-tan-cong-ukraine-ar663099.html"
}