{
    "authors": [],
    "date_download": "2022-04-08 14:42:22",
    "date_modify": null,
    "date_publish": "2022-04-04 10:26:48",
    "description": null,
    "filename": "https%3A%2F%2Fwe2045.org%2Ftham-sat-bucha-gioi-lanh-dao-phuong-tay-soc-nang-nga-de-nghi-hdba-lhq-hop-khan.html%2F.json",
    "image_url": "https://thumb.we2045.org/2022/04/photo1649061160023-16490611603111294492298.jpg",
    "language": "en",
    "localpath": null,
    "maintext": "Phía Ukraine cáo buộc Nga gây ra vụ “thảm sát Bucha”, trong khi phía Nga kiên quyết bác bỏ cáo buộc này.\n\n\"Thảm sát Bucha\": Giới lãnh đạo phương Tây sốc nặng - Nga đề nghị HĐBA LHQ họp khẩn“Thảm sát Bucha”: Giới lãnh đạo phương Tây sốc nặng – Nga đề nghị HĐBA LHQ họp khẩn\n\nCuối tuần trước, những hình ảnh kinh hoàng ở thành phố Bucha, phía Tây Bắc thủ đô Kyiv, cho thấy rất nhiều thi thể mặc quần áo dân thường nằm rải rác khắp nơi, đã được chia sẻ chóng mặt trên truyền thông và các mạng xã hội.\n\nLoạt hình ảnh gây sốc này xuất hiện sau khi Nga tuyên bố giảm đáng kể hoạt động quân sự trên hướng thủ đô Kyiv, và Ukraine hôm 2/4 thông báo quân đội của họ đã “giành lại quyền kiểm soát” toàn bộ khu vực này.\n\nPhía Ukraine đã nhanh chóng cáo buộc quân đội Nga gây ra vụ việc này, với tuyên bố của Ngoại trưởng Ukraine Dmytro Kuleba trên mạng xã hội Twitter rằng đó là “một vụ thảm sát có chủ ý”.\n\nPhía Moskva đã kiên quyết bác bỏ các cáo buộc trên, cho biết “có nhiều điểm mâu thuẫn”, và tố ngược lại rằng Kyiv đã dàn dựng toàn bộ vụ việc để bẫy quân đội Nga.\n\nBộ Quốc phòng Nga khẳng định các lực lượng vũ trang của nước này đã rút khỏi Bucha vào ngày 30/3, và một ngày sau đó, thị trưởng của thành phố này đã xác nhận trong video mà “không hề đề cập tới bất kỳ trường hợp dân thường nào bị bắn trên đường phố”.\n\nĐài RT dẫn lời Phó đại diện thường trực của Nga tại Hội đồng Bảo an Liên Hợp Quốc (HĐBA LHQ) cho biết Moskva sẽ triệu tập cuộc họp bất thường của HĐBA về vụ việc ở thành phố Bucha của Ukraine.\n\nTheo hãng tin Reuters (Anh), sau khi Ukraine cáo buộc Nga gây ra vụ “thảm sát” ở Bucha, các nước phương Tây đã bày tỏ sự phẫn nộ và kêu gọi áp đặt các lệnh trừng phạt mới nhằm vào Moskva.\n\nBình luận về vụ “thảm sát Bucha”, Thủ tướng Đức Olaf Scholz nói rằng những hình ảnh được truyền thông và mạng xã hội đăng tải “quá khủng khiếp”, trong khi Ngoại trưởng Đức Annalena Baerbock nói rằng bà “không thể chịu đựng được” những hình ảnh này.\n\nNgoại trưởng Mỹ Antony Blinken nói rằng những hình ảnh thường dân thiệt mạng ở Bucha giống như “một cú đấm vào bụng”, trong khi Tổng Thư ký Liên Hiệp Quốc (LHQ) Antonio Guterres nói rằng ông “vô cùng sốc”. Ông Guterres cũng đã đề nghị mở cuộc điều tra độc lập về vụ việc kinh hoàng này.\n\nTổng Thư ký NATO Jens Stoltenberg nói rằng vụ “thảm sát Bucha” là “hành vi tàn bạo đối với dân thường mà chúng tôi chưa từng thấy ở châu Âu trong nhiều thập kỷ.”\n\n“Thật khủng khiếp. Việc thường dân bị giết hại là điều không thể chấp nhận được. Tổng thống [Vladimir] Putin có trách nhiệm phải ngăn chặn chiến tranh”, ông Stoltenberg nói.",
    "source_domain": "we2045.org",
    "title": "NGhi vấn Ukraine tự thảm sát dân của mình: Giới lãnh đạo phương Tây sốc nặng - Nga đề nghị HĐBA LHQ họp khẩn",
    "title_page": null,
    "title_rss": null,
    "url": "https://we2045.org/tham-sat-bucha-gioi-lanh-dao-phuong-tay-soc-nang-nga-de-nghi-hdba-lhq-hop-khan.html/"
}