{
    "authors": [],
    "date_download": "2022-03-12 23:58:13",
    "date_modify": null,
    "date_publish": "2022-03-10 06:28:24",
    "description": "Tổng thống Ukraine hôm 9/3 chỉ trích gay gắt vụ tấn công bệnh viện nhi ở Mariupol, trong khi Nga cáo buộc Ukraine dùng bệnh viện để làm điểm ngắm bắn.",
    "filename": "https%3A%2F%2Fbaomoi.com%2Fong-zelensky-len-tieng-ve-vu-tan-cong-benh-vien-o-mariupol%2Fc%2F41977130.epi.json",
    "image_url": "https://baomoi-photo-fbcrawler.zadn.vn/w720x480/2022_03_10_119_41977130/8c135abfc8fd21a378ec.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "\"Chúng tôi đã không và sẽ không bao giờ làm bất cứ điều gì như vậy ở bất cứ thành phố nào của vùng Donetsk hoặc Lugansk, hay của bất kỳ khu vực nào khác\", Tổng thống Volodymyr Zelensky nói, sau đó chuyển sang tiếng Nga để thể hiện quan điểm của mình, AFP đưa tin.\n\"Nga làm gì mà lại lo ngại các bệnh viện và khoa sản mà tấn công chúng?\", ông hỏi.\nPhát biểu của ông Zelensky được đưa ra sau khi các quan chức Ukraine mô tả một cuộc không kích nhằm vào bệnh viện - gồm cả khoa sản và nhi - làm nổ tung cửa sổ, phá vỡ tường ngăn và thiêu rụi ôtô đậu bên ngoài.\nKhung cảnh một tòa nhà của bệnh viện ở Mariupol, Ukraine, sau cuộc không kích của Nga. Bức ảnh được công bố ngày 9/3. Ảnh: Reuters.\nPhát ngôn viên Bộ Ngoại giao Nga Maria Zakharova không phủ nhận vụ tấn công tại cuộc họp giao ban ở Moscow.\nBà cho biết \"các tiểu đoàn dân tộc chủ nghĩa\" của Ukraine đang sử dụng bệnh viện để bố trí các tay súng sau khi đưa nhân viên và bệnh nhân ra ngoài.\nÔng Zelensky xác nhận 17 người bị thương, trùng khớp với thông báo của một quan chức khu vực, nói rằng những người trong bệnh viện đã \"lẩn trốn kịp thời khi có tín hiệu không kích\".\nTuy nhiên, ông nói rằng một cuộc tìm kiếm trong đống đổ nát vẫn đang diễn ra.\nZing từ Ba Lan: Tâm điểm của dòng người tháo chạy khỏi Ukraine Sau gần 2 tuần xung đột quân sự nổ ra ở Ukraine, hơn 1,2 triệu người dân nước này đến tị nạn ở Ba Lan. Các nước cũng đón nhận người sơ tán gồm Hungary, Slovakia, Romania, Moldova.\nHồng Ngọc",
    "source_domain": "baomoi.com",
    "title": "Ông Zelensky lên tiếng về vụ tấn công bệnh viện ở Mariupol",
    "title_page": null,
    "title_rss": null,
    "url": "https://baomoi.com/ong-zelensky-len-tieng-ve-vu-tan-cong-benh-vien-o-mariupol/c/41977130.epi"
}