{
    "authors": [
        "Đức Hoàng"
    ],
    "date_download": "2022-03-11 21:47:17",
    "date_modify": null,
    "date_publish": "2022-03-03 09:42:01",
    "description": "Tiểu đoàn Azov thuộc quân đội Ukraine - một đơn vị gây tranh cãi trong những năm qua, là một phần lý do khiến Nga quyết định mở chiến dịch quân sự ở nước láng giềng.",
    "filename": "https%3A%2F%2Fvietbao.vn%2Ftieu-doan-tieu-phat-azov-ho-la-ai-328559.html.json",
    "image_url": "https://vb-og.1cdn.vn/thumbs/540x360/2022/03/03/icdn.dantri.com.vn-2022-03-03-_azovgetty-crop-1646269611447.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "Các thành viên tiểu đoàn Azov tại thủ đô Kiev, Ukraine (Ảnh: Getty).\nTheo Al Jazeera, sau khi Tổng thống Nga Vladimir Putin công bố chiến dịch quân sự đặc biệt ở Ukraine, tiểu đoàn Azov thu hút sự quan tâm của giới truyền thông và công chúng.\nÔng Putin từng đề cập tới sự hiện diện của tiểu đoàn này trong quân đội của Kiev là một trong những lý do khiến ông quyết định mở chiến dịch để \"phi quân sự hóa và phi phát xít hóa Ukraine\".\nNgày 1/3, lực lượng vệ binh quốc gia Ukraine đã đăng một đoạn video cho thấy các thành viên của tiểu đoàn Azov bôi mỡ lợn lên đầu đạn, được cho là nhằm đối phó với lực lượng của Cộng hòa Chechnya thuộc Nga đang được triển khai ở Ukraine. Chechnya là khu vực theo đạo Hồi và có những kiêng kỵ với loài lợn.\nTrước đó, tiểu đoàn Azov từng tham gia vào các hoạt động huấn luyện dân thường thông qua các cuộc tập trận trước thời điểm Nga bắt đầu chiến dịch quân sự hôm 24/2.\nTiểu đoàn Azov gồm những ai?\nAzov là một đơn vị quân đội tình nguyện cực hữu có ước tính 900 thành viên. Họ là những người theo chủ nghĩa dân tộc cực đoan và bị cáo buộc mang tư tưởng tân phát xít và chủ nghĩa da trắng thượng đẳng.\nĐơn vị này ban đầu được lập nên từ một nhóm tình nguyện viên vào tháng 5/2014 từ các nền tảng là nhóm dân tộc cực đoan Patriot of Ukraine và nhóm có tư tưởng tân phát xít Social National Assembly (SNA). Cả 2 nhóm nói trên đều bị cáo buộc có tư tưởng bài ngoại, tân phát xít và từng có hành động bạo lực với người di cư, cộng đồng người Roma và những người phản đối quan điểm của họ.",
    "source_domain": "vietbao.vn",
    "title": "Tiểu đoàn tiễu phạt Azov: Họ là ai?",
    "title_page": null,
    "title_rss": null,
    "url": "https://vietbao.vn/tieu-doan-tieu-phat-azov-ho-la-ai-328559.html"
}