{
    "authors": [
        "Vietnamnet News"
    ],
    "date_download": "2022-04-08 12:45:27",
    "date_modify": null,
    "date_publish": null,
    "description": "Cựu Tổng thống Nga Dmitry Medvedev cho rằng vụ việc ở thị trấn Bucha (Ukraine) chỉ là một ví dụ khác về hoạt động tuyên truyền 'tin giả' của Kiev.",
    "filename": "https%3A%2F%2Fvietnamnet.vn%2Fcuu-tong-thong-nga-len-tieng-ve-vu-viec-o-bucha-2006019.html.json",
    "image_url": "https://static-images.vnncdn.net/files/publish/cuu-tong-thong-nga-noi-ve-vu-nguoi-dan-thi-tran-ukraine-bi-sat-hai-56a4be7a31b54fb4b0ce0010d5e17b3a.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "\"Một bức ảnh máy bay được chụp từ trò chơi điện tử. Một thiết bị bay không người lái bị bắn hạ bởi một lọ dưa chua. “Người chết” đầu hàng tàu chiến Nga. Một nhà hộ sinh ở Mariupol. Và giờ đây là Bucha\", ông Medvedev, người hiện là Phó Chủ tịch Hội đồng An ninh Nga, viết trên Telegram hôm 4/4, theo hãng thông tấn TASS.\nTheo cựu Tổng thống Nga, những vụ việc xảy ra ở Bucha \"đều là tin giả được tạo nên bởi trí tưởng tượng của những người làm tuyên truyền bên phía Ukraine, được các chính phủ và tổ chức từ phương Tây tài trợ”, nhằm hạ thấp và làm xấu hình ảnh của nước Nga càng nhiều càng tốt.\nCựu Tổng thống Nga Dmitry Medvedev. Ảnh: TASS\nBình luận trên được đưa ra sau khi giới chức Ukraine cáo buộc Nga phải chịu trách nhiệm cho cái chết của hàng loạt dân thường ở thị trấn Bucha, gần thủ đô Kiev. Cáo buộc được đưa ra sau khi Ukraine giành lại quyền kiểm soát khu vực này.\nHình ảnh dân thường thiệt mạng tại Bucha đã gây phản ứng mạnh mẽ từ phương Tây. Mỹ và Liên minh châu Âu (EU) cho biết sẽ công bố các lệnh trừng phạt Nga \"trong tuần này\". Vụ việc cũng khiến gần 150 nhà ngoại giao Nga bị nhiều nước châu Âu trục xuất vì \"lý do an ninh quốc gia\".\nTrong khi đó, Moscow khẳng định phía Kiev đã dàn dựng các video và hình ảnh về dân thường thiệt mạng ở Bucha để đổ lỗi cho Nga. Bộ Quốc phòng Nga cho biết, lực lượng của họ đã rời Bucha vào ngày 30/3, trong khi các \"bằng chứng chết chóc\" chỉ 4 ngày sau mới xuất hiện, khi lực lượng Ukraine bắt đầu tiến vào thị trấn.\nNgười phát ngôn Điện Kremlin Dmitry Peskov hôm 4/4 nói rằng, các nhà lãnh đạo quốc tế “không nên vội vàng đưa ra những cáo buộc vô căn cứ về tình hình ở Bucha, mà nên yêu cầu thông tin từ nhiều nguồn khác nhau”.\nNgoại trưởng Nga Sergei Lavrov thì tuyên bố, những ngôi mộ tập thể được tìm thấy ở Bucha là một sự khiêu khích, nhằm đình trệ các cuộc hòa đàm giữa Nga và Ukraine.\nViệt Anh",
    "source_domain": "vietnamnet.vn",
    "title": "Cựu Tổng thống Nga lên tiếng vụ người thiệt mạng ở thị trấn Ukraine",
    "title_page": null,
    "title_rss": null,
    "url": "https://vietnamnet.vn/cuu-tong-thong-nga-len-tieng-ve-vu-viec-o-bucha-2006019.html"
}