{
    "authors": [
        "Minh Hạnh"
    ],
    "date_download": "2022-03-09 12:27:05",
    "date_modify": null,
    "date_publish": "2022-03-08 10:54:01",
    "description": "Bộ Quốc phòng Nga cho biết Mỹ đã “bao phủ” Ukraine bằng một mạng lưới các phòng thí nghiệm sinh học có liên kết với Lầu Năm Góc.",
    "filename": "https%3A%2F%2Ftienphong.vn%2Fnga-to-my-bao-phu-ukraine-bang-mang-luoi-30-phong-thi-nghiem-sinh-hoc-post1421560.tpo.json",
    "image_url": "https://photo-cms-tpo.zadn.vn/600x315/Uploaded/2022/uqvppivp/2022_03_07/6224f3ff203027128d776a66-2905.jpeg",
    "language": "vi",
    "localpath": null,
    "maintext": "TPO - Bộ Quốc phòng Nga cho biết Mỹ đã “bao phủ” Ukraine bằng một mạng lưới các phòng thí nghiệm sinh học có liên kết với Lầu Năm Góc.\nPhát biểu tại một cuộc họp báo hôm 7/3, tướng Igor Kirillov - chỉ huy lực lượng phòng thủ phóng xạ, hóa học và sinh học của Nga cho biết có tới khoảng 30 phòng thí nghiệm sinh học được thành lập ở Ukraine và đang tích cực hợp tác với quân đội Mỹ.\nDanh sách đối tác của các phòng thí nghiệm này bao gồm Cơ quan Giảm thiểu Đe doạ Quốc phòng (DTRA) của Lầu Năm Góc, Viện Nghiên cứu Quân đội Walter Reed (WRAIR) - cơ sở nghiên cứu y sinh lớn nhất do quân đội Mỹ quản lý.\nBộ Quốc phòng Nga cho biết nhiều phòng thí nghiệm trong số này đã hoạt động từ sau cuộc đảo chính năm 2014 ở Ukraine. Và sự xuất hiện của chúng trùng hợp với sự gia tăng đột biến của các bệnh truyền nhiễm trong khu vực, gồm bệnh sởi Đức, bệnh bạch hầu, bệnh lao.\nSau khi lực lượng Nga bắt đầu tiến hành một chiến dịch quân sự ở Ukraine vào ngày 24/2, các phòng thí nghiệm này được cho là đã vội vàng tiêu huỷ các mầm bệnh mà họ đang nghiên cứu. Ông Kirillov cho biết thêm rằng Mátxcơva đã thu được các tài liệu liên quan đến quá trình này.\nTài liệu cho thấy các phòng thí nghiệm đã nghiên cứu các bệnh nhiễm trùng nguy hiểm như bệnh than và bệnh dịch hạch. “Sự tồn tại của số lượng quá lớn các tác nhân sinh học cho thấy các phòng thí nghiệm này có liên quan đến một số chương trình sinh học quân sự”, tướng Kirillov nói thêm. Đáng chú ý, chỉ riêng một phòng thí nghiệm ở thành phố Lviv (miền Tây Ukraine) đã phá huỷ tới 320 thùng chứa các mầm bệnh gây ra bệnh dịch hạch, sốt Malta và những bệnh khác.\n“Nếu những bằng chứng này rơi vào tay các chuyên gia Nga, chúng tôi có thể sẽ chứng minh được rằng Ukraine và Mỹ vi phạm Công ước về Vũ khí sinh học”, ông Kirillov cho biết. “Đó là lý do duy nhất khiến họ phải vội vàng tiêu huỷ bằng chứng.”\nTướng Nga bày tỏ lo ngại rằng các vật liệu sinh học cần thiết để duy trì chương trình sinh học quân sự có thể đã được vận chuyển từ Ukraine đến Mỹ.\nĐáp lại, Kiev phủ nhận việc phát triển vũ khí sinh học, trong khi Washington chưa bình luận gì về các tuyên bố của quân đội Nga.\nMátxcơva từng nhiều lần lên tiếng cảnh báo về hoạt động của các phòng thí nghiệm sinh học do Mỹ tài trợ đặt tại các quốc gia thuộc Liên Xô cũ. Nga cáo buộc Trung tâm Nghiên cứu Lugar - một phòng thí nghiệm do Mỹ tài trợ ở Georgia - là nơi tiến hành một số thí nghiệm nguy hiểm.\nVào thời điểm đó, Lầu Năm Góc bác bỏ những cáo buộc này và gọi đây là \"chiến dịch thông tin sai lệch của Nga\".\nMinh Hạnh",
    "source_domain": "tienphong.vn",
    "title": "Nga tố Mỹ 'bao phủ' Ukraine bằng mạng lưới 30 phòng thí nghiệm sinh học",
    "title_page": null,
    "title_rss": null,
    "url": "https://tienphong.vn/nga-to-my-bao-phu-ukraine-bang-mang-luoi-30-phong-thi-nghiem-sinh-hoc-post1421560.tpo"
}