{
    "authors": [],
    "date_download": "2022-08-11 00:23:36",
    "date_modify": null,
    "date_publish": "2022-08-10 15:26:51",
    "description": "Quan chức đảng cầm quyền Ba Lan đe dọa chĩa vũ khí vào Ủy ban châu Âu, thậm chí có thể lật đổ chủ tịch ủy ban, do mâu thuẫn về vấn đề giải ngân quỹ cứu trợ Covid-19. - VnExpress",
    "filename": "https%3A%2F%2Fvnexpress.net%2Fba-lan-doa-chia-toan-bo-dai-bac-vao-eu-4497958.html.json",
    "image_url": "https://i1-vnexpress.vnecdn.net/2022/08/10/KrzysztofSobolewski-1660117131-3705-1660117159.png?w=1200&h=0&q=100&dpr=1&fit=crop&s=IKgG2uhhNlCA1T2Rl51IXA",
    "language": "vi",
    "localpath": null,
    "maintext": "Quan chức đảng cầm quyền Ba Lan đe dọa chĩa vũ khí vào Ủy ban châu Âu, thậm chí có thể lật đổ chủ tịch ủy ban, do mâu thuẫn về vấn đề giải ngân quỹ cứu trợ Covid-19.\n\"EU cố dồn chúng tôi vào tường, chúng tôi không còn lựa chọn nào khác ngoài việc đem hết đại bác trong kho của mình ra và đáp trả kiểu 'mạng đổi mạng'\", Guardian hôm 9/8 dẫn lời ông Krzysztof Sobolewski, Tổng thư ký đảng Pháp luật và Công lý (PiS) cầm quyền Ba Lan.\nÔng Sobolewski nói rằng nếu Ủy ban châu Âu (EC) không giải ngân quỹ 35 tỷ euro (hơn 35,7 tỷ USD) trong quỹ cứu trợ đại dịch Covid-19, Ba Lan sẽ có hành động chống lại EU, phủ quyết các sáng kiến của tổ chức và thành lập liên minh để lật đổ Chủ tịch EC Ursula von der Leyen.\nTổng thư ký đảng Pháp luật và Công lý (PiS) cầm quyền Ba Lan Krzysztof Sobolewski trong cuộc phỏng vấn hồi tháng 7/2021. Ảnh: tvn24\nChủ tịch PiS, cựu phó thủ tướng Ba Lan Jaroslaw Kaczynski trước đó cũng thể hiện quan điểm gay gắt với EU, nói rằng nước này \"không có lý do gì để thực hiện nghĩa vụ\" với liên minh.\nBa Lan gia nhập EU năm 2004. Quan hệ nước này với liên minh đã gặp nhiều bất đồng, như việc đóng cửa mỏ khai thác than Turow khi các nước láng giềng phàn nàn về vấn đề môi trường và tiếng ồn do mỏ than này gây ra. Ba Lan là nước có lập trường rất cứng rắn về vấn đề Ukraine, đã nhiều lần thúc giục EU ngừng mua hoàn toàn khí đốt từ Nga, hay trừng phạt các nước thành viên thanh toán khí đốt Nga bằng ruble, nhưng những đề xuất này chưa được triển khai.\nVài tháng qua, Ba Lan vướng vào cuộc tranh chấp ngày càng gay gắt với EU về giải ngân quỹ phục hồi Covid-19, trong đó EU yêu cầu Ba Lan đáp ứng loạt thay đổi tư pháp để có thể nhận quỹ hỗ trợ.\nChính phủ Ba Lan trước đó thực hiện loạt cải cách tư pháp bị cho là cản trở tính độc lập của hệ thống tòa án, đi ngược lại tiêu chuẩn của EU. Nước này hồi tháng 7 đóng cửa phòng kỷ luật dành cho các thẩm phán. EU đã chỉ trích việc triển khai phòng này và động thái đóng cửa được cho là có thể xoa dịu liên minh.\nTuy nhiên, Chủ tịch EC Von der Leyen sau đó tuyên bố rằng Ba Lan vẫn chưa đạt đủ tiến bộ để được nhận quỹ hỗ trợ trong đợt đầu, khi nhiều người bày tỏ lo ngại phòng kỷ luật sẽ được thay thế bằng một cơ quan mới, được kiểm soát tương tự về mặt chính trị.\nChủ tịch PiS trong khi đó nhấn mạnh chính phủ Ba Lan sẽ không thực hiện thêm bước nào để đáp ứng các yêu cầu của EC, cáo buộc Brussels muốn \"phá bỏ chế độ pháp quyền ở Ba Lan\".\nNgọc Ánh (Theo Guardian)",
    "source_domain": "vnexpress.net",
    "title": "Ba Lan dọa 'chĩa toàn bộ đại bác' vào EU",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/ba-lan-doa-chia-toan-bo-dai-bac-vao-eu-4497958.html"
}