{
    "authors": [],
    "date_download": "2022-04-08 12:45:28",
    "date_modify": null,
    "date_publish": "2022-04-05 00:00:00",
    "description": "Phía Nga cáo buộc Vương quốc Anh, chủ tịch luân phiên của Hội đồng Bảo an Liên hợp quốc, đã từ chối yêu cầu của Nga về một cuộc họp khẩn cấp.",
    "filename": "https%3A%2F%2Fsoha.vn%2Fcctv-nga-2-lan-yeu-cau-hdba-hop-khan-nhung-bat-thanh-se-nop-bang-chung-tham-sat-bucha-2022040511414254rf2022040511414254.htm.json",
    "image_url": "https://sohanews.sohacdn.com/zoom/600_315/160588918557773824/2022/4/5/photo1649133606864-1649133606939620081658.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Đài truyền hình trung ương Trung Quốc đưa tin, vào ngày 4/4 (theo giờ địa phương), Đại sứ Nga tại Liên hợp quốc Vasily Nebenzya cho biết tại cuộc họp báo diễn ra tại trụ sở Liên hợp quốc ở New York rằng, Nga sẽ nộp bằng chứng lên Hội đồng Bảo an vào ngày 5/4 để chứng minh rằng \"thảm sát Bucha\" là một hoạt động tuyên truyền của Ukraine.\nQuan chức Nga cũng nói rằng Vương quốc Anh, chủ tịch luân phiên của Hội đồng Bảo an Liên hợp quốc, đã từ chối yêu cầu của Nga về một cuộc họp khẩn cấp, một động thái vi phạm quy tắc các chương trình nghị sự của hội đồng.\nCùng ngày, Ngoại trưởng Nga Sergei Lavrov chia sẻ trong cuộc họp với Nhóm liên lạc về cuộc khủng hoảng Ukraine của Liên đoàn Ả rập rằng, Moscow đã nỗ lực lần 2 lần nhưng không thành công khi kêu gọi Hội đồng Bảo an Liên hợp quốc tổ chức cuộc họp về \"thảm sát Butcha\".\nTrước đó, ngày 3/4, truyền thông Ukraine đã công bố một loạt video và hình ảnh cho thấy nhiều dân thường thiệt mạng ở thành phố Butcha. Phía Ukraine cáo buộc quân đội Nga là tác giả của sự kiện này nhưng Moscow đã bác bỏ.\nhttps://soha.vn/cctv-nga-2-lan-yeu-cau-hdba-hop-khan-nhung-bat-thanh-se-nop-bang-chung-tham-sat-bucha-2022040511414254.htm",
    "source_domain": "soha.vn",
    "title": "CCTV: Nga 2 lần yêu cầu HĐBA họp khẩn nhưng bất thành, sẽ nộp bằng chứng \"thảm sát Bucha\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://soha.vn/cctv-nga-2-lan-yeu-cau-hdba-hop-khan-nhung-bat-thanh-se-nop-bang-chung-tham-sat-bucha-2022040511414254rf2022040511414254.htm"
}