{
    "authors": [],
    "date_download": "2022-05-14 00:11:40",
    "date_modify": null,
    "date_publish": "2016-09-15 00:00:00",
    "description": "Các nhà khoa học Anh cho biết họ đã tìm ra một kĩ thuật có thể giúp hai người đàn ông có con với nhau mà không cần đến trứng của phụ nữ.",
    "filename": "https%3A%2F%2Ftintuconline.com.vn%2Fsuc-khoe%2Fdan-ong-co-the-tu-sinh-con-voi-nhau-khong-can-nu-gioi-n-281759.html.json",
    "image_url": "http://ttol.vietnamnetjsc.vn/2016/09/15/11/31/cocon.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Một nghiên cứu mới tại Anh cho thấy việc thụ thai có thể thực hiện bằng cách sử dụng tế bào da và tinh trùng\nMột kĩ thuật mới đi ngược lại tự nhiên cho thấy nó có thể giúp 2 ngược đàn ông có con với nhau, tờ Indepentdent của Anh đưa tin.\nNghiên cứu đáng kinh ngạc này đã rũ bỏ ý tưởng chỉ có thể sinh con sau khi trứng thụ tinh với tinh trùng. Thay vào đó, nghiên cứu cho thấy việc thụ thai có thể thực hiện bằng cách sử dụng tế bào da.\nTrong một thử nghiệm mới trên chuột, các nhà khoa học Anh chỉ ra rằng việc thụ thai chuột bằng các tế bào khác nhau có thể khả thi. Theo đó, chuột có thể sinh con khỏe mạnh khi bỏ qua quá trình sinh sản bình thường giữa một quả trứng và tinh trùng.\nKết quả bất ngờ này có nghĩa là các tế bào bình thường như tế bào da có thể được kết hợp cùng với tinh trùng để sinh con.\nKĩ thuật này có thể dẫn tới một phương thức sinh sản mới cho loài người mà không cần tới phụ nữ\nNghiên cứu đã cho ra đời 30 chuột con với tỷ lệ thành công là 24%, cao hơn hẳn so với tỉ lệ của các phương pháp sinh sản vô tính hiện nay (chỉ từ 1-2%).\nNhư vậy, kĩ thuật này có thể dẫn tới một phương thức sinh sản mới cho loài người mà không cần tới phụ nữ. Các nhà khoa học gọi kịch bản này là “mang tính lý thuyết và huyền ảo\", nhưng họ cũng không loại trừ nguy cơ nó có thể xảy ra.\nNếu kĩ thuật này thành công trên người, nó có thể giúp những người đàn ông đồng tính có con với nhau. Đồng thời, nó cũng có thể cho phép một người đàn ông thụ tinh bằng tế bào và tinh trùng của chính mình, sinh ra em bé chỉ có duy nhất gen của anh ta và những gen mà anh thừa hưởng từ cha mẹ.\nNếu kĩ thuật này thành công trên người, nó có thể giúp những người đàn ông đồng tính có con với nhau\nHơn nữa, phát hiện này cũng gợi ý những người phụ nữ mất khả năng sinh sản do thuốc trị ung thư hay các loại điều trị khác vẫn có thể có con, sử dụng tế bào của họ. Họ có thể có con nếu trứng của họ được bảo quản đông lạnh trước khi trị liệu. Nếu không còn trứng, phương pháp này cũng không sử dụng được.\n\"Nghiên cứu của chúng tôi được tổ chức kể từ khi các nhà phôi thai học đầu tiên quan sát được trứng động vật có vú vào khoảng năm 1827. Chúng tôi đã theo dõi quá trình thụ tinh trong suốt 50 năm sau đó, khi trứng được thụ tinh nhờ tinh trùng để sinh ra một động vật có vú\", theo Tony Perry, nhà phôi thai học đến từ Đại học Bath ở Anh, đồng thời cũng là trưởng nhóm nghiên cứu.\nHơn nữa, phát hiện này cũng gợi ý những người phụ nữ mất khả năng sinh sản do thuốc trị ung thư hay các loại điều trị khác vẫn có thể có con\nNhưng Perry cũng nói rõ rằng thử nghiệm trên chuột chỉ chứng minh rằng kỹ thuật này sẽ hoạt động về nguyên tắc. Sẽ cần phải nghiên cứu nhiều hơn trước khi nó có thể khả thi về mặt kỹ thuật, ông nói.\n\"Ứng dụng thực tế của kĩ thuật này ở thời điểm này không phải là quá rộng,\" Tiến sĩ Perry cho biết tại một cuộc họp báo.\n\"Liệu chúng ta có thể làm điều đó? Tôi không biết. Nhưng tôi nghĩ, nếu có thể, một ngày xa xôi nào đó loài người sẽ nhìn lại ngày hôm nay và nói rằng đây là thời điểm mọi thứ bắt đầu\".\nTheo Dân Việt",
    "source_domain": "tintuconline.com.vn",
    "title": "Đàn ông có thể tự sinh con với nhau, không cần nữ giới?",
    "title_page": null,
    "title_rss": null,
    "url": "https://tintuconline.com.vn/suc-khoe/dan-ong-co-the-tu-sinh-con-voi-nhau-khong-can-nu-gioi-n-281759.html"
}