{
    "authors": [],
    "date_download": "2018-12-05 16:24:21",
    "date_modify": null,
    "date_publish": "2017-03-21 11:58:47",
    "description": "Cô gái “tự sướng” 101 lần liên tiếp trong suốt 12 giờ liền và cái kết gây sốc Tin vừa nhận được từ bệnh viện. Một cô gái tên H sống tại quận Bình Thạnh TPHCM được đưa đi cấp cứu sáng ngày 29/10 đã tử vong vì cơ thể kiệt sức. Bác sĩ b",
    "filename": "http%3A%2F%2Ftinvn.info%2Fco-gai-tu-suong-101-lan-lien-tiep-trong-suot-12-gio-lien-va-cai-ket-gay-soc.html.json",
    "image_url": "http://i.tinvn.info/m/2017/03/co-gai-thu-dam-101-lan-lien-tiep-trong-suot-12-gio-lien-da-tu-vong-trong-benh-vien-vi-kiet-suc_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Tin vừa nhận được từ bệnh viện. Một cô gái tên H sống tại quận Bình Thạnh TPHCM được đưa đi cấp cứu sáng ngày 29/10 đã tử vong vì cơ thể kiệt sức. Bác sĩ bệnh viện cho hay cô gái đã kiệt sức đến mức không thở nổi nên đã tử vong.\nNguyên nhân được xác định là cô gái đã có hành động tự sướng liên tục cường độ cao từ 5h tối đến 5h sáng hôm sau. Bác sĩ ước đoán rằng cô đã thực hiện 101 lần tự sướng liên tục và lên đỉnh tới 51 lần. Rất nhiều tranh ảnh mát mẻ và phim người lớn cũng đã được tìm thấy tại khu nhà ở của cô.\nTự sướng liên tục 101 lần trong 12 giờ liền là nguyên nhân khiến cô gái tử vong\nẢnh Internet\nBạn bè H cho hay H là một cô gái tốt, ngoại hình tương đối đẹp và cũng có nhiều người theo đuổi, suốt mấy tháng vừa rồi H chỉ ngồi trong vòng ôm chặt cái laptop, cô rất ít ra ngoài trừ khi đi ăn, hoặc cần mua gì đó. Đến hôm nay thì xảy ra sự việc không ai ngờ ngày.\nNguyên nhân vì sao H lại tự sướng tột độ như vậy được bác sĩ cho hay là cô bị rối loạn hóc môn sinh d.ục nữ làm hàm lượng chất k.ích th..ích tăng cao và ham muốn lên đến tột độ không kiềm chế nổi bản thân mình, khiến cô lúc nào cũng cảm thấy nóng ran trong người, và phải “tự sướng” để giải tỏa.\nSự việc đau lòng ngày cũng là một lời cảnh tỉnh cho những ai đang bị nghiện chứng “tự sướng” cường độ cao bất thường nên đi khám bác sĩ ngay để được tư vấn và điều trị.\nThực chất việc “tự sướng” là hiện tượng sinh lý bình thường để giải quyết nhu cầu ở mọi lứa tuổi , đặc biệt là giới trẻ, những người chưa lập gia định hoặc có cuộc sống vợ chồng bế tắc.\nTự sướng cũng giúp chúng ta giảm bớt căng thẳng và xả streets. Tuy nhiên tự sướng với cường độ lớn liên tục là một thảm họa như trường hợp của H còn khá hi hữu cần đề phòng để tránh những hậu quả đáng tiếc.",
    "title": "Cô gái “tự sướng” 101 lần liên tiếp trong suốt 12 giờ liền và cái kết gây sốc",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/co-gai-tu-suong-101-lan-lien-tiep-trong-suot-12-gio-lien-va-cai-ket-gay-soc.html"
}