{
    "authors": [],
    "date_download": "2018-12-05 16:24:18",
    "date_modify": null,
    "date_publish": "2017-02-04 21:18:57",
    "description": "Cậu bé kinh hãi khi thấy chân lúc nhúc hàng triệu sinh vật bấu chặt, cúi xuống phát hiện sự thật bàng hoàng Kinh ngạc cảnh tượng hàng triệu sinh vật bò nhung nhúc bấu chặt lấy chân.   Christmas là một đảo nhỏ thuộc Úc, cách 2.600 km về Phía tây bắc thành phố",
    "filename": "http%3A%2F%2Ftinvn.info%2Fcau-be-kinh-hai-khi-thay-chan-luc-nhuc-hang-trieu-sinh-vat-bau-chat-cui-xuong-phat-hien-su-that-bang-hoang.html.json",
    "image_url": "http://i.tinvn.info/m/2017/02/cua7.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Kinh ngạc cảnh tượng hàng triệu sinh vật bò nhung nhúc bấu chặt lấy chân.\nChristmas là một đảo nhỏ thuộc Úc, cách 2.600 km về Phía tây bắc thành phố Perth. Hòn đảo là quê hương của vô số các loài động – thực vật vô cùng phong phú và kỳ lạ. Nếu không chú ý, những du khách lần đầu tiên đến tham quan hòn đảo này thường gặp nhiều “phe” sởn gai ốc, khi ra vừa chỉ đứng im vài phút thôi, đã thấy dưới bàn chân mình rờn rợn, nhung nhúc vô cùng nhiều sinh vật kỳ lạ đang bò lên và bấu chặt lấy. Thậm chí, cả những con đường hay cả bờ biển nơi đây đều bị nhuộm một màu đỏ rực.\nHàng trăm triệu con cua bò lên bấu chặt lấy chân cậu bé.\nBờ biển nhuộm màu đỏ rực.\nCác sinh vật lạ nhung nhúc bò trên mỏm đá.\nSau quá trình tìm hiểu thông qua người dân địa phương, các du khách mới ngã ngửa khi biết rằng nguyên nhân của hiện tượng kỳ quái này chính là cuộc di cư thường năm của loài cua đỏ.\nCuộc di cư đặc biệt này thường diễn ra với quy mô lớn.\nVào mỗi mùa giao phối, loài cua đỏ đặc biệt này di cư với quy mô lớn, nó được ví như một cơn thủy triều đỏ khủng khiếp. Theo các nhà nghiên cứu, do điều kiện khí hậu mùa mưa giúp cho việc di chuyển thuận tiện và dễ dàng hơn nên khoảng thời gian di cư của loài cua đỏ này thường bắt đầu vào khoảng tháng 10 – 12.\nVào mùa mưa, hàng triệu con cua đỏ này lại di cư ra biển để bắt đầu mùa sinh sản mới.\nSố lượng đàn cua đỏ di chuyển trong mỗi lần di cư rất đông, nên chính quyền địa phương phải đặt các tấm biểu báo cấm đường dành cho các phương tiện và người đi bộ nhằm tránh làm tổn thương đến chúng.\nChính quyền địa phương phải đặt các tấm biểu báo cấm đường dành cho các phương tiện và người đi bộ nhằm tránh làm tổn thương đến chúng.\nXem thêm: Muốn hờn cả thế giới khi chứng kiến sự thật trắng trợn đằng sau những bức ảnh sống ảo trăm nghìn like như thế này\nTrong mỗi đợt di cư, những con cua này sẽ phải vượt qua một đoạn đường dài 8 km, bắt đầu từ các khu rừng ở đảo Christmas, Australia đến bờ biển Ấn Độ Dương, trong vòng 9 đến 18 ngày. Nhiều du khách thắc mắc tại sao loài vật bé nhỏ này lại có thể di chuyển xa như vậy? Đó là vì đến mùa sinh sản, cua tiết ra nhiều nội tiết tố hyperglycemic, giúp tăng lượng đường glucoza trong máu, đảm bảo cho việc cung cấp năng lượng trong thời gian dài.\nĐến mùa sinh sản, cua tiết ra nhiều nội tiết tố hyperglycemic, giúp tăng lượng đường glucoza trong máu, đảm bảo cho việc cung cấp năng lượng trong thời gian dài.\nĐược biết cua đỏ là loài giáp xác duy nhất có con đực cùng di cư với con cái, những con cua đực sẽ dẫn đầu làn sóng di cư đến tìm hang để ẩn nấp, sau đó là các con cua cái sẽ đến những hang này để giao phối với cua đực rồi bò ra biển để đẻ trứng.\nCua đỏ là loài giáp xác duy nhất có con đực cùng di cư với con cái.\nCác cuộc di cư thường niên của cua đỏ đã trở nên quen thuộc với người dân ở đây, nhưng lại là điều vô cùng lý thú và thu hút hàng nghìn khách du lịch tò mò ghé thăm.",
    "title": "Cậu bé kinh hãi khi thấy chân lúc nhúc hàng triệu sinh vật bấu chặt, cúi xuống phát hiện sự thật bàng hoàng",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/cau-be-kinh-hai-khi-thay-chan-luc-nhuc-hang-trieu-sinh-vat-bau-chat-cui-xuong-phat-hien-su-that-bang-hoang.html"
}