{
    "authors": [
        "J"
    ],
    "date_download": "2022-05-14 00:11:41",
    "date_modify": null,
    "date_publish": "2016-09-14 09:36:00",
    "description": "Cuộc cách mạng dành cho những cặp đôi đồng tính sắp thành hiện thực. Họ sẽ sinh ra những đứa con của chính họ về mặt di truyền.",
    "filename": "https%3A%2F%2Fkenh14.vn%2Fgio-day-hai-nguoi-dan-ong-cung-co-the-sinh-con-voi-nhau-khong-can-phu-nu-20160914014702766.chn.json",
    "image_url": "https://kenh14cdn.com/zoom/600_315/2016/ee488e06e54c7543e404dba30764fee6-1473791935341-0-0-244-474-crop-1473833116156.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "So với những thế kỷ trước, thời đại của chúng ta ngày nay đã văn minh hơn rất nhiều. Không phải vì cuộc sống hiện đại hơn, mà là ở thái độ phân biệt đối xử ít nhiều đã không còn. Điều này thể hiện trong xu thế ngày càng phổ biến tại nhiều quốc gia trên thế giới, đó là hợp pháp hoá hôn nhân đồng tính.\nHôn nhân đồng tính đã được hợp pháp hóa tại nhiều nơi trên thế giới\nNhưng nói gì thì nói, người đồng tính vẫn có một số bất tiện khi lập gia đình, ít nhất là trong vấn đề con cái. Lựa chọn của họ chỉ có thể là nhận con nuôi, hoặc nhờ cậy đến thụ tinh nhân tạo. Và dù với cách nào, về mặt sinh học đứa bé vẫn không phải là con của họ một cách trọn vẹn.\nTuy nhiên mới đây, các chuyên gia đã khám phá ra một phương pháp có thể giúp những cặp đôi đồng tính nam thực sự \"sinh con\". Đó là thí nghiệm: thụ tinh không cần đến trứng.\nNhững đứa trẻ trong mơ sẽ ra đời?\nChúng ta vẫn biết quá trình sinh nở ở động vật có vú (bao gồm cả con người) diễn ra khi tinh trùng và trứng gặp nhau tạo thành hợp tử. Nhưng với phương pháp này thì chẳng cần đến trứng nữa, chỉ cần tế bào da hoặc tế bào nào cũng được cũng đủ để thụ thai rồi.\nCụ thể, các chuyên gia thuộc ĐH Bath đã tìm ra cách tiêm thẳng tinh trùng của chuột vào phôi thai đơn tính (parthenogenotes - một dạng phôi nhân tạo được hình thành từ tế bào trứng, nhưng chỉ tồn tại được vài ngày), qua đó một chuột con khỏe mạnh đã ra đời, với tỉ lệ thành công khoảng 24%. Tỉ lệ này là rất lớn, nếu so với tỉ lệ 1% - 2% của cừu Dolly.\nTiến sĩ Tony Perry thuộc khoa phôi thai học phân tử của ĐH Bath, chủ nhiệm nghiên cứu cho biết: \"Đây là lần đầu tiên chúng ta làm được chuyện tiêm tinh trùng vào phôi thai. Trước đây, chúng ta vẫn cho rằng chỉ tế bào trứng mới có thể khiến tái thiết lại tinh trùng, giúp cho phôi thai phát triển\".\nTiêm tinh trùng vào thẳng phôi - một phương pháp thụ tinh mới có thể tạo nên cách mạng\nTuy rằng trong thí nghiệm lần này các chuyên gia vẫn sử dụng tế bào trứng. Tuy nhiên, phôi thai ở đây chỉ là tế bào phân bào - dạng tế bào tồn tại khắp nơi trên cơ thể. Tức là chúng ta thậm chí có thể làm với những tế bào khác với trứng. Và nếu như thành công, cuộc cách mạng đối với người đồng tính sẽ xảy ra.\nVí dụ như trường hợp của các cặp gay, họ sẽ có em bé với mã sinh học của cả 2 người. Hoặc ngay cả khi một người đàn ông không muốn lập gia đình, họ vẫn có thể có con bằng tế bào của bản thân và cha mẹ.\nPhát hiện này cũng có ý nghĩa to lớn đối với những bệnh nhân bị ung thư và phải cắt bỏ buồng trứng. Giờ thì họ chẳng cần đến trứng nữa vẫn có thể sinh ra những đứa trẻ có mã sinh học của chính mình.\nNgoài ra, đây sẽ là một phương pháp giúp hoạt động bảo tồn các sinh vật quý hiếm trở nên hiệu quả hơn.\nTuy nhiên, Perry nhấn mạnh rằng đây mới chỉ là lý thuyết. Còn rất nhiều nghiên cứu phải thực hiện phía trước để biến nó thành hiện thực.\nNghiên cứu được công bố trên tạp chí Nature Communication.\nNguồn: Daily Mail",
    "source_domain": "kenh14.vn",
    "title": "Đàn ông cũng có thể sinh con",
    "title_page": null,
    "title_rss": null,
    "url": "https://kenh14.vn/gio-day-hai-nguoi-dan-ong-cung-co-the-sinh-con-voi-nhau-khong-can-phu-nu-20160914014702766.chn"
}