{
    "authors": [],
    "date_download": "2018-12-14 22:23:19",
    "date_modify": null,
    "date_publish": "2017-03-25 16:09:25",
    "description": "Mẹ già báo mộng “nó ăn hết rồi”, con cháu cải mộ sau 3 năm khóc ngất khi thấy cảnh này Cải mộ 3 năm cho mẹ già, đám con cháu khóc thét, bỏ chạy gần hết khi quan tài vừa hé trên mặt đất đã thấy tiếng động rầm rầm bên trong. Ngày 14-4-2016, gia",
    "filename": "http%3A%2F%2Ftinvn.info%2Fme-gia-bao-mong-no-an-het-roi-con-chau-cai-mo-sau-3-nam-khoc-ngat-khi-thay-canh-nay.html.json",
    "image_url": "http://i.tinvn.info/m/2017/03/tran-chui-vao-mo-blogtamsu-1_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Cải mộ 3 năm cho mẹ già, đám con cháu khóc thét, bỏ chạy gần hết khi quan tài vừa hé trên mặt đất đã thấy tiếng động rầm rầm bên trong.\nNgày 14-4-2016, gia đình dòng họ Lưu trong vùng đã quyết định cải mộ của cụ bà cố, người phụ nữ có quyền nhất trong dòng họ. Vì hàng đêm họ thường mơ thấy cụ bà cô chống gậy về than khóc chỉ một câu duy nhất “Nó ăn hết rồi! Nó ăn hết rồi!”.\nKhi đám con cháu hì hục đào phần đất bên trên, họ cảm nhận được điều gì đó không lành. Đất trong mộ không được nèn chặt, nó xập xình như có ai đang thở mạnh bên dưới. Đến khi quan tài lộ trên mặt đất, nắp quan tài run lên bần bật, nổ rầm rập. Lật lung nắp quan tài lên thì phát hiện một con trăng khủng cuộn tròn trong lớp quần áo bùng nhùng của cụ cố. Đám con cháu khóc thét, kinh hoàng vì những gì xảy ra.\nNhiều người đã vào tận nơi, bắt con trăn ra bên ngoài và quyết định thả nó về rừng, thay vì bắn chết nó. Họ nghĩ rằng, ít nhiều linh hồn của cụ cố sẽ được siêu thoát, việc bắn chết con trăn có thể làm ảnh hưởng đến tâm linh.\nDép tổ ong là có thật trong truyền thuyết\nTự trừng phạt khi làm người yêu buồn?\nÔng chồng của năm đây rồi!\nCảm động thanh niên giúp bạn gái qua cơn say nắng\nMổ lợn để cưới vợ thôi\nMay vẫn còn nguyên bộ nhá\nHận đời vì quả tivi thật như trong truyền thuyết\nMình anh trên con đường này, ôi sao cô đơn quá!",
    "title": "Mẹ già báo mộng “nó ăn hết rồi”, con cháu cải mộ sau 3 năm khóc ngất khi thấy cảnh này",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/me-gia-bao-mong-no-an-het-roi-con-chau-cai-mo-sau-3-nam-khoc-ngat-khi-thay-canh-nay.html"
}