{
    "authors": [
        "Gioi Tre Viet"
    ],
    "date_download": "2018-09-09 00:38:52",
    "date_modify": null,
    "date_publish": "2017-12-01 05:37:46",
    "description": null,
    "filename": "http%3A%2F%2Fwww.gioitreviet.net%2Fdai-hoc-hutech-se-ap-dung-cai-cach-tieq-viet-vao-nam-hoc-2018-59528.html.json",
    "image_url": ["http://www.gioitreviet.net/wp-content/uploads/2017/12/dfdf-1.png",
        "http://img.k13cdn.net/f/2017/11/8-7113-1501922043-216.jpg",
        "http://img.k13cdn.net/f/2017/11/9.8-5-118.jpg",
        "http://img.k13cdn.net/f/2017/11/9.9-4-62.jpg",
        "http://img.k13cdn.net/f/2017/12/Screenshot-from-2017-12-01-104759.png",
        "http://img.k13cdn.net/f/2017/12/1_154322.jpg",
        "http://img.k13cdn.net/f/2017/12/2_176781.jpg",
        "http://img.k13cdn.net/f/2017/12/3_158164.jpg",
        "http://img.k13cdn.net/f/2017/12/4_170361.jpg",
        "http://img.k13cdn.net/f/2017/12/5_191398.jpg",
        "http://img.k13cdn.net/f/2017/12/6_129943.jpg",
        "http://img.k13cdn.net/f/2017/12/7_251351.jpg",
        "http://img.k13cdn.net/f/2017/12/gs-tran-dinh-suu.jpg"
    ],
    "movies": [],
    "language": "en",
    "localpath": null,
    "source_domain": "www.gioitreviet.net",
    "text": "Mới đây, ông Phạm Ngọc Thanh, Phó giám đốc Sở GD – ĐT Tp. Hồ Chí Minh chuyên trách về Hệ giáo dục Đại học tại thành phố đã lên tiếng về vấn đề cải cách tiếng Tiếng Việt của PGS.TS Bùi Hiền.\nÔng cho biết TP.HCM đặc biệt quan tâm đến đề xuất của PGS và rất sẵn lòng thí điểm vào giảng dạy tại các trường Đại học trên địa bàn TP.HCM.\nÔng Phạm Ngọc Thanh, Phó Giám đốc Sở GDĐT TP.HCM.\nPhó giám đốc Sở GDĐT TP.HCM Phạm Ngọc Thanh chia sẻ rằng TP.HCM là thành phố phát triển với số lượng người nước ngoài cư trú, làm việc và học tập nhiều nhất cả nước. Rất nhiều người trong số đó mong muốn được học Tiếng Việt để giúp ích cho việc sinh sống và làm việc tại Việt Nam một cách thuận tiện hơn. Tuy nhiên, với cấu trúc ngữ pháp cũng như cách phát âm phức tạp của bộ chữ hiện tại thì khá khó khăn để người nước ngoài có thể học tập.\nSau khi xem xét và tìm hiểu toàn bộ nghiên cứu và đề xuất cải tiến bảng chữ cái Tiếng Việt của PGS.TS Bùi Hiền, ông Phạm Ngọc Thanh cho rằng đây là một nghiên cứu cực kỳ có giá trị trong việc thay đổi hầu hết những rắc rối mà bộ chữ hiện tại đang gặp phải như trùng âm, trùng nghĩa… Nếu có thể áp dụng bộ chữ mới của PGS.TS Bùi Hiền thì việc phổ cập Tiếng Việt đến mọi người sẽ dễ dàng hơn rất nhiều.\nPGS.TS. Bùi Hiền và đề xuất cải tiến bảng chữ cái Tiếng Việt gây tranh cãi.\nDo đó ông Phạm Ngọc Thanh đã đề nghị Sở GDĐT TP.HCM cho phép triển khai đưa nghiên cứu cải tiến bảng chữ cái của PGS.TS Bùi Hiền áp dụng thí điểm giảng dạy ở các trường Đại học trên địa bàn TP.HCM.\nĐề xuất cải tiến chữ viết của PGS Bùi Hiền\nÔng Phạm Ngọc Thanh cũng cho biết thêm, ngoài đảm đương chức vụ Phó Giám đốc Sở GDĐT TP.HCM, ông còn là cổ đông lớn có quyền quyết định về chuyên môn tại Đại học HUTECH. Nên trước mắt, ông Thanh đã cho các Giảng viên chuyên môn của HUTECH tập trung nghiên cứu về đề xuất này, để có thể triển khai ngay vào giảng dạy tại ĐH HUTECH trong năm 2018.\nTâm thư của sĩ quan QĐND Việt Nam gửi PGS. TS Bùi Hiền nhận mưa lời khen từ dân mạng\nMấy ngày gần đây, đề xuất cải tiến Tiếng Việt của PGS.TS Bùi Hiền bị cư dân mạng ‘ném đá’ dữ dội. Mới đây, một sĩ quan Quân đội nhân dân (QĐND) Việt Nam đã viết tâm thư gửi vị PGS.TS này để bày tỏ quan điểm về đề xuất cải tiến tiếng Việt của ông khiến cộng đồng mạng vô cùng chú ý.\nChỉ sau vài giờ đăng tải, bức tâm thư của người sĩ quan này đã nhận được sự hưởng ứng vô cùng nhiệt tình của cư dân mạng.\nKhác với những phản ứng gay gắt của dư luận nhiều ngày qua, người sĩ quan này tỏ ra rất tôn trọng công trình nghiên cứu của PGS.TS Bùi Hiền. Trước khi viết tâm thư, anh cũng đã thử đi ngược lại dư luận bởi những phát minh vĩ đại trước đây đều bị người ta xem là điên rồ.\n“Thưa Phó giáo sư – Tiến sĩ Bùi Hiền!\nĐầu tiên, cháu cảm ơn tâm huyết 40 năm nghiên cứu ngôn ngữ Tiếng Việt của Phó giáo sư- Tiến sĩ.\nThưa PGS-TS Bùi Hiền, cháu không phải là giới nghiên cứu. Cháu chỉ là anh lính canh trời trong QĐND Việt Nam, nhưng thú thật với PGS-TS Bùi Hiền, mấy hôm nay cháu và mọi người bất an quá. Thậm chí rất bức xúc, rất giận PGS-TS, PGS-TS Bùi Hiền có biết không?\nĐôi lúc, cháu cũng đã nghĩ ngược lại suy nghĩ của quần chúng xem như thế nào? Nghĩa là cháu liên hệ với các phát minh trên thế giới, trước kia người ta bảo rằng đấy là điên rồ. Nhưng sau đấy lại là công trình vĩ đại được ứng dụng cho nhân loại”.\nBức tâm thư vị sĩ quan Quân đội Nhân dân Việt Nam gửi PGS.TS Bùi Hiền – Ảnh chụp màn hình\nTuy nhiên, không phải bất cứ công trình nào nghiên cứu nào đi ngược lại với đám đông cũng sẽ trở thành công trình vĩ đại. Sở dĩ những phát minh trong quá khứ được công nhận là bởi nó không ảnh hưởng đến tình cảm, tư tưởng của mọi người.\nTrong khi đó, bảng chữ cái tiếng Việt mà chúng ta sử dụng được xây dựng bởi mồ hôi, nước mắt thậm chí là xương máu của biết bao chiến sĩ khi cố gắng thực hiện công tác xóa mù chữ cho dân ta trong thời chiến.\nAnh viết: “PGS-TS có biết rằng trước đấy, thực dân Pháp đã thực hiện chính sách ngu dân, toàn dân không biết chữ để buộc ta phải chui háng của chúng, phục dịch Pháp, chúng làm cho nhân dân ta bĩ cực, không dám nghĩ đến phẩm hạnh, phẩm giá dân tộc mình.\nThưa, may phúc cho dân tộc ta có Bác Hồ, có Đảng Cộng Sản lãnh đạo phong trào cách mạng, khai sinh ra Nước VNDCCH (Việt Nam Dân chủ Cộng hòa) nay là CHXHCN VN (Cộng hòa Xã hội Chủ nghĩa Việt Nam). Cũng trong năm 1945 Bác Hồ của chúng ta đã ra lệnh phải tiêu diệt giặc đói, giặc dốt. Bác đã gầy dựng phong trào, chỉ đạo, đôn đốc, kiểm tra tỉ mỉ tiến độ các lớp Bình dân học vụ, nhằm phổ cập chữ Quốc ngữ. Từ ngày Bác mất đến nay, chúng ta đã vâng lời của Người, đã đạt được nhiều thành quả trong sự nghiệp trồng người.\nTâm thư của sĩ quan QĐND Việt Nam gửi PGS. TS Bùi Hiền nhận mưa lời khen từ dân mạng - Ảnh 6\nĐề xuất cải cách bảng chữ cái của PGS.TS Bùi Hiền nhận nhiều phản ứng gay gắt từ cư dân mạng – Ảnh: Internet\nThế nhưng, vẫn còn đâu đó trẻ em vùng cao khó nhọc cõng chữ, thất học, không biết viết. Bây giờ, nếu, với cái đề án chữ mới này, nếu được thông qua, thì không chỉ đâu đó vùng cao, mà toàn dân bỗng dưng mù chữ vì phải đi học lại chữ mới của PGS-TS đề xuất? Chưa kể là thay tên nước, thay đổi cả hiến pháp, hệ thống văn bản trong tất cả các ngành và thay đổi cả đồng tiền. Điều đó thiệt hại quá sức chịu đựng về vật chất, tinh thần….”.\nVị sĩ quan này cho rằng nếu đề án chữ mới này được thông qua thì toàn dân ta bỗng dưng trở nên mù chữ, chẳng khác gì quay lại thời kỳ Pháp thuộc, khi mà chúng cố gắng ngu hóa người dân. Bởi vì thay đổi bảng chữ cái, đồng nghĩa với việc thay đổi cả hiến pháp, hệ thống văn bản trong tất cả các ngành cũng như thay đổi đồng tiền. Như PGS.TS Bùi Hiền đã nói trước đó, đề xuất này sẽ giúp chúng ta tiết kiệm được thời gian, nhưng nó lại “gây thiệt hại quá sức chịu đựng về vật chất, tinh thần”.\nTâm thư của sĩ quan QĐND Việt Nam gửi PGS. TS Bùi Hiền nhận mưa lời khen từ dân mạng - Ảnh 7\nChi tiết bảng chữ cái mới trong đề xuất cải cách của PGS.TS Bùi Hiền – Ảnh: Internet\nVề PGS.TS Bùi Hiền và TS.Khoa học Ngữ văn Đoàn Hương, anh viết: “Chính hai vị đang khủng bố tinh thần nhân dân bằng cái đề án động trời, đối chọi tâm tư nhân dân ắt sẽ có sự phản kháng. Kiểu như khi thấy con trăn đói lao vào tấn công, người ta sẽ nhanh chóng chộp lấy khúc cây. Mặc dù họ không muốn sát sinh bất kỳ con gì, nhưng vì buộc phải tự vệ, điều đó là đúng”.\nSau khi được một trang fanpage chia sẻ lại, bức tâm thư này đã nhận được sự hưởng ứng nhiệt tình của cư dân mạng. Họ ủng hộ vị sĩ quan này bởi anh đã thay mặt nhiều người nói lên nỗi niềm của họ.\nDù đã nhiều giờ trôi qua nhưng bức tâm thư này vẫn đang được cư dân mạng chia sẻ rầm rộ.\nGS Trần Đình Sử: “Toàn dân Việt Nam đang THOÁT NẠN mù chữ lại mù chữ TRỞ LẠI”\nThời gian gần đây, dư luận đặc biệt quan tâm đến đề xuất cải cách tiếng Việt của PGS.TS Bùi Hiền (Nguyên Hiệu phó trường ĐHSP Ngoại ngữ Hà Nội, nguyên phó Viện trưởng Viện Nội dung & Phương pháp dạy – học phổ thông). Tác giả chỉ ra vấn đề rằng trải qua gần một thế kỷ, đến nay chữ quốc ngữ đã bộc lộ nhiều bất hợp lý.\nTheo đó, chúng ta thường sử dụng 2, 3 chữ cái để biểu đạt một âm vị phụ âm đứng đầu. Ví dụ C – Q – K (cuốc, quốc, ca, kali), Tr – Ch (tra, cha), S – X (sa, xa)… Bên cạnh đó, lại dùng 2 chữ cái ghép lại để biểu đạt âm vị một số phụ âm đứng cuối vần như Ch, Ng, Nh (mách, ông, tanh…).\nTác giả đề xuất bỏ chữ Đ ra khỏi bảng chữ cái tiếng Việt hiện hành và bổ sung thêm một số chữ cái tiếng Latin như F, J, W, Z. Bên cạnh đó, thay đổi giá trị âm vị của 11 chữ cái hiện có trong bảng trên, cụ thể: C = Ch, Tr; D = Đ; G = G, Gh; F = Ph; K = C, Q, K; Q = Ng, Ngh; R = R; S = S; X = Kh; W =Th; Z = d, gi, r. Vì âm “nhờ” (nh) chưa có kí tự mới thay thế, nên trong văn bản trên tạm thời dùng kí tự ghép n’ để biểu đạt.\nGS Trần Đình Sử đã có những nhận định sau:\nNếu cái chữ của ông ấy mà được thông qua, thì toàn dân Việt Nam đang thoát nạn mù chữ lại mù chữ trở lại.\nToàn bộ sách báo hơn một trăm năm qua không thể đọc được, muốn đọc phải học lại chữ cũ, hoặc lại phải phiên dịch lại theo chữ viét mới mói đọc được. Thế là cắt đứt các mội liên hệ với văn hoá mà người Việt đã tích luỹ được trong hơn một thế kỉ. Người Việt ở các nước trên thế giới đều phải học lại tiếng Việt.\nToàn bộ giấy tờ công văn,luật pháp, nghị quyết…đều phải viết lại theo chữ mới. Muốn làm được việc đó lại phải tốn kém không biết bao nhiêu là tiền. Lại phải viết lại toàn bộ sách giáo khoa, các văn kiện theo chữ mới, cả nước đều phải làm chứng minh thư, hộ khẩu mới, khắc dấu lại, các sứ quán Việt Nam trên thế giới phải thay đổi chữ viết. Tóm lại là làm hại công quỹ, thì giờ, công sức một cách vô ích.\nMọi nghiên cứu khoa học đều phải có mục đích nhân văn, kinh tế, xã hội. Đề xuất của ông Hiền, vì trình độ hiểu biết xã hội và văn hoá, kinh tế quá thấp kém, sẽ gây tác hại rất to lớn cho đất nước. Nó là sự huỷ hoại văn hoá.",
    "title": "Đại học Hutech sẽ áp dụng cải cách \"Tiếq Việt\" vào năm học 2018?",
    "title_page": null,
    "title_rss": null,
    "url": "http://www.gioitreviet.net/dai-hoc-hutech-se-ap-dung-cai-cach-tieq-viet-vao-nam-hoc-2018-59528.html"
}