{
    "authors": [],
    "date_download": "2018-12-05 16:24:26",
    "date_modify": null,
    "date_publish": "2017-04-25 12:07:55",
    "description": "Thời buổi giờ xinh quá cũng là cái tội, như cô gái này chẳng hạn! Nét mặt xinh xắn siêu dễ thương của cô gái trong loạt hình 4 biểu cảm đã khiến các nam nhân mạng xã hội sốt sắng không yên, và đây chính là thông tin của c",
    "filename": "http%3A%2F%2Ftinvn.info%2Fthoi-buoi-gio-xinh-qua-cung-la-cai-toi-nhu-co-gai-nay-chang-han.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/thieu-nu-xinh-de-blogtamsu-1_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Nét mặt xinh xắn siêu dễ thương của cô gái trong loạt hình 4 biểu cảm đã khiến các nam nhân mạng xã hội sốt sắng không yên, và đây chính là thông tin của cô ấy!\nXinh nên bị để ý, câu nói ấy không chỉ đúng ở mọi lúc mọi nơi mọi hoàn cảnh mà đúng với bất cứ cô gái xinh đẹp nào. Đôi khi chỉ một bức hình xinh đẹp trên mạng xã hội, nhân vật trai xinh gái đẹp đó đã khiến cư dân mạng dậy sóng. Như cô gái có khuôn miệng biết cười này là một ví dụ.\nBức ảnh của thiếu nữ xinh đẹp khiến dân tình phát sốt\nXEM THÊM: Choáng váng với dụng cụ tra tấn phụ nữ thời trung cổ, chỉ cần nhìn cũng tự khắc cắn lưỡi tự tử\nSau khi một bức hình của cô “lạc trôi” trên mạng xã hội, rất nhiều người đã xốn xang lên vì vẻ đẹp ngây thơ trong sáng của thiếu nữ này, tất nhiên chuyện săn lùng tên tuổi, địa chỉ facebook cũng không nằm ngoại lệ. Nhanh như một cơn gió, chỉ vài tiếng sau khi hình ảnh được lan truyền, cư dân mạng đã xác nhận được cô gái trong hình là Lê Nguyễn Bảo Quỳnh, một người mẫu teen tự do tại thành phố Hồ Chí Minh.\nCô gái sinh 9x này cuốn hút người đối diện bằng một đôi mắt ướt át, to tròn đầy ngơ ngác, khuôn mặt ngây thơ khiến chàng trai nào cũng muốn che chở.\nĐược biết, cô gái đến từ Gia Lai, từng học trường Đại học Sân khấu Điện ảnh và đang thử sức trong lĩnh vực người mẫu chuyên nghiệp. Trên trang cá nhân của cô sở hữu 13.000 người theo dõi và con số này vẫn đang tiếp tục tăng lên.",
    "title": "Thời buổi giờ xinh quá cũng là cái tội, như cô gái này chẳng hạn!",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/thoi-buoi-gio-xinh-qua-cung-la-cai-toi-nhu-co-gai-nay-chang-han.html"
}