{
    "authors": [],
    "date_download": "2018-12-14 22:23:09",
    "date_modify": null,
    "date_publish": "2017-04-05 18:19:21",
    "description": "Vừa rời giường bệnh chưa bao lâu, ai nấy chết ngất khi bắt gặp Trần Sơn đang làm việc kinh dị này Ngay trên xe bus, bên cạnh một cô gái trẻ; đại gia Trần Sơn không ngại ngần móc thứ này ra khỏi quần. Đại gia Trần Sơn, hiện đang sinh sống và làm việc tại",
    "filename": "http%3A%2F%2Ftinvn.info%2Fvua-roi-giuong-benh-chua-bao-lau-ai-nay-chet-ngat-khi-bat-gap-tran-son-dang-lam-viec-kinh-di-nay.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/tranlam-blogtamsuvn2.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Ngay trên xe bus, bên cạnh một cô gái trẻ; đại gia Trần Sơn không ngại ngần móc thứ này ra khỏi quần.\nĐại gia Trần Sơn, hiện đang sinh sống và làm việc tại Đài Loan (Trung Quốc). Người vốn nổi tiếng bởi khuôn mặt xấu xí nhưng lại có khối tài sản lớn, siêu xe và thường xuyên cặp kè với các hot girl chân dài miên man. Tuy nhiên, ngoại hình hiện tại của anh chàng là do mắc phải căn bệnh bẩm sinh luôn tốn rất nhiều tiền để chữa trị, suốt thời gian vắng bóng vừa qua cũng là bởi Trần Sơn phải nhập viện do căn bệnh bỗng trở nên nghiêm trọng hơn.\nGần đây, những hình ảnh của anh chàng đặc biệt này lại được truyền thông Trung Quốc chia sẻ. Anh chàng đã quay trở lại và có lẽ lợi hại hơn xưa rất nhiều lần. Tin mới nhất đó là Trần Sơn đã nhận lời xuất hiện trên một trang bìa tạp chí tại Trung Quốc. Có lẽ trong tương lai anh chàng sẽ còn thu hút sự quan tâm của cư dân mạng hơn nữa.\nTiếp tục trở lại với thói quen quay video clip gây sốc, đoạn video được đăng tải mới đây nhất của Trần Sơn tiếp tục gây bão khi anh chàng hồn nhiên trêu chọc một cô gái trẻ trên xe bus. Mặc trên người bộ đồ bó sát, Trần Sơn tỏ vẻ vô cùng thản nhiên khi thò tay vào trong quần khiến cô gái ngồi phía sau tỏ vẻ vô cùng kinh hãi. Nhưng thực chất Trần Sơn chỉ đang móc ra từ trong quần chiếc điện thoại di động để nghe.\nHành động này của anh chàng ngay lập tức khiến cư dân mạng chia sẻ với tốc độ ánh sáng. Nhiều người cho rằng đoạn clip ngắn này vô cùng hài hước, nhưng cũng không ít người chỉ trích hành động của Trần Sơn là quá vô ý thức khi làm điều này ở nơi công cộng.",
    "title": "Vừa rời giường bệnh chưa bao lâu, ai nấy chết ngất khi bắt gặp Trần Sơn đang làm việc kinh dị này",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/vua-roi-giuong-benh-chua-bao-lau-ai-nay-chet-ngat-khi-bat-gap-tran-son-dang-lam-viec-kinh-di-nay.html"
}