{
    "authors": [],
    "date_download": "2018-12-14 22:22:58",
    "date_modify": null,
    "date_publish": "2017-01-20 21:47:09",
    "description": "Chỉ một lần vui quá trớn, thanh niên sùi đầy nốt lạ trên lưng để rồi chết lặng khi biết sự thật đắng ngắt Không sử dụng phương pháp bảo vệ nào trong khi ngủ cùng một cô gái lạ quen trong quán bar, người đàn ông này giật thột mình khi cơ thể bỗng nhiên ngứa điên",
    "filename": "http%3A%2F%2Ftinvn.info%2Fchi-mot-lan-vui-qua-tron-thanh-nien-sui-day-not-la-tren-lung-de-roi-chet-lang-khi-biet-su-that-dang-ngat.html.json",
    "image_url": "http://i.tinvn.info/m/2017/01/gai-la-1.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Không sử dụng phương pháp bảo vệ nào trong khi ngủ cùng một cô gái lạ quen trong quán bar, người đàn ông này giật thột mình khi cơ thể bỗng nhiên ngứa điên dại và mọc những mụn nước nhỏ li ti, ngay cả trên bộ phận sinh d.ụ.c.\nMột người đàn ông sống tại tỉnh Thiểm Tây, Trung Quốc đã đăng bài vào một diễn đàn kín cho nam giới để cảnh tỉnh những người khác về các căn bệnh lây qua đường t.ình d.ụ.c. Trong bài viết của mình, anh ta nói rằng cách đây khoảng 5 tháng, anh từng sống trong cảm giác đau khổ, sợ hãi mà không dám đến các bệnh viện khám vì nghĩ rằng mình đã bị lây nhiễm căn bệnh chết người.\n“Tôi không dám đối mặt với sự thật, sợ rằng mình đã mang trong mình vi rút HIV, bởi đêm đó sau khi đưa một cô gái nóng bỏng từ quán bar vào khách sạn, tôi đã không dùng bao cao su”, người đàn ông có nickname là Chen cho biết.\n“Hãy biết tự bảo vệ mình trước các căn bệnh xã hội”, Chen chia sẻNhững ngày sau đó, Chen nói rằng anh ta ngứa ngáy khắp người và trên da mọc lên những mụn nước nhỏ li ti, không dám gãi nhiều. Hoang mang tột độ, Chen giấu giếm gia đình, giấu vợ và sống trong một thời gian tự dằn vặt. Anh không dám đến các phòng khám vì sợ đó là sự thật, chính vì vậy anh càng phải sống trong tâm trong lo sợ.\nNhững vết ngứa trên cơ thể càng ngày càng nặng, do gãi nhiều nó càng lở loét. Vì không biểu hiện lên trên khuôn mặt nên vợ Chen không hay biết chồng đang khổ tâm đến mức nào.\nNhững vết mần đỏ trên lưng, trên người Chen khiến anh mất ăn mất ngủ vì nghĩ mình nhiễm HIVCuối cùng không chịu được, Chen đành đến một phòng khám tư và ở đây các bác sĩ kết luận… anh bị rệp đốt. Những con rệp này từ trên chiếc giường không được vệ sinh kỹ càng trong khách sạn. Chen như muốn xỉu vì kết quả ngoài sức tưởng tượng này, anh mừng như bắt được vàng và nhận thuốc kê đơn từ bác sĩ về nhà điều trị.\nChỉ trong 2 ngày, Chen đã hoàn toàn khỏi những triệu chứng khiến anh mất ăn mất ngủ đó. May mắn cho Chen không mang căn bệnh chết người nhưng từ lần vào khách sạn đó, Chen không bao giờ mơ tưởng đến những cô gái lạ và những giấc ngủ trên những chiếc giường công cộng đầy bẩn thỉu kia.",
    "title": "Chỉ một lần vui quá trớn, thanh niên sùi đầy nốt lạ trên lưng để rồi chết lặng khi biết sự thật đắng ngắt",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/chi-mot-lan-vui-qua-tron-thanh-nien-sui-day-not-la-tren-lung-de-roi-chet-lang-khi-biet-su-that-dang-ngat.html"
}