{
    "authors": [],
    "date_download": "2018-11-28 14:44:49",
    "date_modify": null,
    "date_publish": "2017-02-21 00:00:00",
    "description": "Tôi rất yêu chồng mình nhưng 3 năm lấy nhau chúng tôi vẫn chưa có con vì chồng tôi rất yếu. Mẹ chồng và các chị chồng thường xuyên lườm nguýt tôi vì cho rằng tôi là “gà mái không biết đẻ trứng”. Tôi không muốn chồng buồn nên vẫn cắn răng chịu đựng. Đến một ngày, sự thật khiến tôi sốc nặng.",
    "filename": "http%3A%2F%2Fthoibao.today%2Fpaper%2Fphat-hien-su-that-dong-troi-sau-viec-chong-khong-duoc-1736407.json",
    "image_url": "http://streaming1.danviet.vn/upload/1-2017/images/2017-02-21/148765358842148-thumbnail-auto-crop.jpg#force-thumb",
    "language": null,
    "localpath": null,
    "source_domain": "thoibao.today",
    "text": " Tôi rất yêu chồng mình nhưng 3 năm lấy nhau chúng tôi vẫn chưa có con vì chồng tôi rất yếu. Mẹ chồng và các chị chồng thường xuyên lườm nguýt tôi vì cho rằng tôi là “gà mái không biết đẻ trứng”. Tôi không muốn chồng buồn nên vẫn cắn răng chịu đựng. Đến một ngày, sự thật khiến tôi sốc nặng.\n\nTôi và chồng yêu nhau từ thời cấp 3. Chồng tôi còn khá béo và rụt rè. Tuy nhiên anh ấy là người dịu dàng, chu đáo và thương tôi thực lòng. Khi tôi gọi điện kêu đói, anh ấy sẵn sàng luộc khoai, đi ra ngoài giữa đêm đông giá để mang qua nhà cho tôi. Sợ khoai nguội, anh ấy còn ủ sâu vào người, khiến cả mảng ngực bị bỏng đỏ bừng.\n\nTôi hay bị cước chân nên anh ấy nhờ bạn mua thuốc ngâm chân của bà con dân tộc về, tự đun và giúp tôi ngâm chân. Nhìn anh ấy nâng bàn chân của tôi cẩn thận rửa từng ngón, tôi thực sự rung động tận sâu trong lồng ngực. Vì thế, cho dù gia đình có phản đối anh ấy nghèo, hình thức hạn chế thì tôi vẫn muốn sống với anh ấy cả đời. Thấy tôi kiên trì, bố mẹ tôi cũng đành chấp nhận cho chúng tôi kết hôn.\n\nTình yêu của chúng tôi nồng nhiệt nhưng hết sức trong sáng, chỉ dừng ở ôm hôn. Vì thế, sau đám cưới, tôi mới phát hiện chồng tôi “không được”. “Chỗ đó” của anh ấy rất nhỏ, không có khả năng “giương nòng”. Anh ấy chỉ có thể ôm hôn, vuốt ve tôi.\n\nTôi vừa xấu hổ vừa chán nản nhưng cũng không dám nói gì nặng lời. Vì có lẽ tôi thất vọng 1 thì anh ấy thất vọng 10. Mỗi khi hành động không được, anh ấy lại ôm lấy tôi bật khóc. Sau cưới 1 thời gian dài, anh ấy đã có thêm kỹ năng để giúp tôi thỏa mãn dù anh ấy vẫn khó khăn như trước. Hàng ngày anh ấy càng chăm sóc, yêu thương tôi nhiều hơn.\n\nTôi không biết đối diện với anh ấy như  với chồng hay như với chị em gái (Ảnh minh họa IT)\n\nCó lẽ, cuộc sống của chúng tôi vẫn êm đềm trôi qua như vậy nếu gia đình chồng không sốt sình sịch vì chuyện 3 năm tôi vẫn chưa có thai. Mẹ chồng tôi luôn nói rằng chồng tôi cao to khỏe mạnh (ý bà nói là chồng tôi rất nặng cân) thì không lẽ nào lại “không được”. Chỉ có tôi gày nhẳng nên mới như con cá khô không sinh nở. Các chị chồng cũng lườm nguýt, bắt ép tôi đi bắt mạch thày nọ, ông kia để uống thuốc.\n\nNhưng vì thương chồng, tôi vẫn cố gắng chịu đựng sự ghét bỏ. Tôi cũng cảm thấy không có con cũng chẳng sao khi chồng tôi yêu thương tôi hết lòng như vậy.\n\nTuy nhiên, một đêm, chồng tôi bỗng dưng đau bụng, đi tiểu ra máu nên tôi đưa anh ấy đi cấp cứu. Kết quả siêu âm khiến các bác sĩ kinh hãi, còn tôi thực sự nghĩ rằng máy siêu âm đã quét nhầm từ chồng tôi sang người khác: chồng tôi có đủ tử cung và hai buồng trứng. Việc anh đau bụng lẫn đi tiểu thực ra ra là kinh nguyệt đến muộn. Không thể tin vào sự thật, tôi đã đưa chồng lên Bệnh viện Trung ương để khám nhưng kết quả vẫn như vậy.\n\nXét nghiệm nhiễm sắc thể cũng cho thấy chồng tôi nhiễm sắc thể XX – là một phụ nữ… xịn. Theo các bác sĩ, anh ấy mắc chứng rối loạn phát triển giới tính kiểu lưỡng tính giả nam (là nữ nhưng phát triền bề ngoài như nam). Điều đó lý giải cho việc chồng tôi… không được và “chỗ đó” rất nhỏ.\n\nTôi sốc, chồng tôi càng đau khổ. Anh ấy van xin tôi đừng rời bỏ anh ấy. Tôi thật sự rất đau khổ. Tôi rất yêu chồng nhưng bây giờ thì không biết nên đối diện với anh ấy như chồng hay như với chị em gái. Cảm giác mình đang ngủ với một phụ nữ khiến tôi thấy sởn da gà.\n",
    "title": "Phát hiện sự thật động trời sau việc chồng “không.. được”",
    "title_page": null,
    "title_rss": null,
    "url": "http://thoibao.today/paper/phat-hien-su-that-dong-troi-sau-viec-chong-khong-duoc-1736407"
}