{
    "authors": [],
    "date_download": "2018-12-05 16:24:04",
    "date_modify": null,
    "date_publish": "2017-01-06 22:03:49",
    "description": "Nhật Kim Anh tiết lộ \"thần dược\" giúp cô thoát khỏi lưỡi hái tử thần trên máy bay Mới đây, trên trang cá nhân, nữ ca sĩ Nhật Kim Anh đã cập nhập dòng trạng thái chia sẻ về việc mình bị co rút và ngất xỉu ngay trên máy bay. Trước khi lên",
    "filename": "http%3A%2F%2Ftinvn.info%2Fnhat-kim-anh-tiet-lo-than-duoc-giup-co-thoat-khoi-luoi-hai-tu-than-tren-may-bay.html.json",
    "image_url": "https://scontent.fsgn2-2.fna.fbcdn.net/v/l/t1.0-9/15895060_1373651532699649_1873677524277240783_n.jpg?oh=3750779e8b6d01d971d2d164d33464f9&oe=5920A88A",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Mới đây, trên trang cá nhân, nữ ca sĩ Nhật Kim Anh đã cập nhập dòng trạng thái chia sẻ về việc mình bị co rút và ngất xỉu ngay trên máy bay.\nTrước khi lên máy bay, Nhật Kim Anh đã cảm thấy người mệt mỏi vì cảm sốt. Tuy vậy, nữ ca sĩ chỉ nghĩ đó là cảm sốt bình thường. Đến khi máy bay bắt đầu lăn bánh, trải qua những cảm giác khó chịu như bao tử bị cào xé, cơ thể run rẩy, lạnh người.\nNgay khi máy bay đáp xuống sân bay Tân Sơn Nhất, Nhật Kim Anh vẫn bị sốt co giật nên phải nhập viện khẩn cấp tại một bệnh viện ở quận Phú Nhuận. Sau khi khám, bác sĩ chuyên khoa chẩn đoán Nhật Kim Anh bị midan mãn tính hành, dẫn đến sốt và có triệu chứng co giật cơ thể. Hiện tại, bác sĩ chỉ định Nhật Kim Anh sẽ phải nằm viện 2-3 ngày để hồi phục sức khỏe do thể trạng cô còn khá yếu.\nNhật Kim Anh khá đau đớn và mệt mỏi\nTheo chia sẻ của nữ ca sĩ, cô nhờ 2 bác sĩ người Tây cứu giúp và phải ăn kẹo mới dần hồi phục: “Sau đó bác sỹ kêu nhân viên lấy mền và các loại kẹo ngọt bắt tôi ăn ….Rồi từ từ người tôi bắt đầu ấm dần lên và đỡ hẳn , tay chân tôi khoảng gần 1 tiếng sau đã có thể duỗi các ngón ra được, lúc đó các nhân viên rất quan tâm tới tôi ,lo ăn uống mọi thứ rất chu đáo ,cứ đi tới đi lui hỏi thăm tôi suốt…Đây là lần đầu tiên mà tôi bị tình trạng như thế này ,cảm giác sợ lắm mọi người ạh .Hồi trước tôi hay ngất xỉu nhưng cũng không đến mức như thế này .khủng khiếp quá . Từ giờ trở đi là lúc nào trong túi cũng phải có kẹo ngọt và không để bị đói quá mức như thế nữa . Sợ quá rồi !!!! Trước khi xuống máy bay các nhân viên còn đưa cho tôi 1 ly kẹo và túi đường ngọt nữa. Nói tôi bỏ vào túi phòng khi chóng mặt nữa.”\nNữ ca sĩ chia sẻ nỗi sợ sau khi thoát khỏi lưỡi hái tử thần\nKẹo chính là thứ ‘thần dược’ đã cứu Nhật Kim Anh thoát chết trên máy bay vì vậy cô khuyên mọi người phải mang theo kẹo bên mình để đề phòng gặp trường hợp tụt huyết áp như cô.",
    "title": "Nhật Kim Anh tiết lộ \"thần dược\" giúp cô thoát khỏi lưỡi hái tử thần trên máy bay",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/nhat-kim-anh-tiet-lo-than-duoc-giup-co-thoat-khoi-luoi-hai-tu-than-tren-may-bay.html"
}