{
    "authors": [],
    "date_download": "2018-12-05 16:24:31",
    "date_modify": null,
    "date_publish": "2017-03-03 16:10:56",
    "description": "Mặc đồ không khác gì vải màn lên bar đú đởn, Mon 2k nhận cái kết quá đắng khi phát ngôn câu này Hết tung những bộ ảnh bikini se.xy, hotgirl ngực khủng ...",
    "filename": "http%3A%2F%2Ftinvn.info%2Fmac-do-khong-khac-gi-vai-man-len-bar-du-don-mon-2k-nhan-cai-ket-qua-dang-khi-phat-ngon-cau-nay.html.json",
    "image_url": "http://i.tinvn.info/m/2017/03/mon-2k-blogtamsu-2-01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Hết tung những bộ ảnh bikini se.xy, hotgirl ngực khủng Mon2k lại có những phát ngôn về vấn đề “nhạy cảm” khiến dân mạng choáng váng không thốt nên lời.\nLà một trong những hotgirl nổi lên nhờ thị phi nên không ít lần Mon2k bị cư dân mạng “ném đá” vì lối ăn mặc hở hang cùng những phát ngôn gây sốc. Mon2k chính là một trong hai cô nàng từng gây bão cộng đồng mạng một thời gian trước đây khi tung clip miệt thị người ngực phẳng.\nHết lần này đến lần khác Mon2k “hâm nóng” tên tuổi bằng những bộ ảnh se.xy táo bạo và ngày càng được nhiều người biết đến. Bằng chứng là trang cá nhân của Mon2k đã có hơn 300 nghìn người theo dõi trong khoảng thời gian cực ngắn, một con số không ít nghệ sĩ cũng phải mơ ước.\nSau một thời gian ngắn gây bão với nhiều thị phi, Mon2k bỗng nhiên trở thành một trong những hotgirl đình đám nhất mạng xã hội.\nMới đây, khi chuyện ngoại tình, tình tay ba đang là chủ đề được dư luận cực kỳ quan tâm thì Mon2k cũng bất ngờ có phát ngôn gây sốc về vấn đề này. Cô nàng thẳng thắn chia sẻ quan điểm có thể “kết bạn” với cả những anh chàng điển trai đã có vợ con.\nPhát ngôn táo bạo của cô nàng hotgirl ngực khủng này khiến nhiều cư dân mạng chỉ trích “ném đá”.\nSong cũng có không ít ý kiến lên tiếng bênh vực gây tranh cãi.\nNgay lập tức cư dân mạng đã để lại nhiều bình luận trái chiều về vấn đề này. Nhiều ý kiến chỉ trích Mon2k nhưng cũng có không ít dân mạng bày tỏ quan điểm cô nàng không đáng bị chỉ trích vì “chồng ai nấy giữ”.\nNhững bộ ảnh nóng bỏng của Mon2k cũng luôn nhận được sự quan tâm lớn từ phía cộng đồng mạng.\nMặc dù có những phát ngôn “táo bạo” nhưng không thể phủ nhận một điều là tên tuổi của Mon2k ngày càng hot hơn. Mọi câu chuyện xoay quanh cô nàng sinh năm 1994 này luôn được cư dân mạng bàn tán xôn xao.",
    "title": "Mặc đồ không khác gì vải màn lên bar đú đởn, Mon 2k nhận cái kết quá đắng khi phát ngôn câu này",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/mac-do-khong-khac-gi-vai-man-len-bar-du-don-mon-2k-nhan-cai-ket-qua-dang-khi-phat-ngon-cau-nay.html"
}