{
    "authors": [],
    "date_download": "2022-05-30 01:24:01",
    "date_modify": null,
    "date_publish": "2017-05-11 10:21:31",
    "description": "Qua giờ mình thấy facebook rần rần trước phát ngôn gây tranh cãi của MC Thảo Vân “con gái là người tình kiếp trước của bố”. Theo chị Thảo Vân thì...",
    "filename": "https%3A%2F%2Fwww.webtretho.com%2Ff%2Fhanh-trinh-lam-me%2Fchi-van-a-chi-1-cau-noi-con-gai-la-nguoi-tinh-kiep-truoc-cua-bo-thi-chang-khien-nguoi-ta-loan-luan-duoc-dau-2481674.json",
    "image_url": "https://s8.postimg.org/wovmpx3qt/photo-1-1494389488932.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Qua giờ mình thấy facebook rần rần trước phát ngôn gây tranh cãi của MC Thảo Vân “con gái là người tình kiếp trước của bố”. Theo chị Thảo Vân thì suy nghĩ này:\nTôi không thấy một ý nghĩa nào, một sự đẹp đẽ nào trong cách so sánh ấy. Nếu con chúng ta yêu cha mẹ chúng, nếu con gái ta yêu cha của bé, tại sao không thấy trong đó một tình yêu thuần khiết với tất cả sự ngưỡng mộ, yêu kính trước hình ảnh người cha mạnh mẽ, chở che nhưng vẫn chiều chuộng mình.\nNhiều khi tôi băn khoăn, phải chăng bao câu chuyện đau lòng về ấu dâm, về bạo hành trẻ em, về loạn luân xảy ra trong những năm qua có một phần tội của những suy nghĩ mông muội và có phần dễ dãi này”\nCùng chia sẻ về vấn đề nhạy cảm này ông bố nổi tiếng Chánh Văn cũng lên tiếng:\nRồi thì những bà mẹ lúc nào cũng phải căng mình lên đề phòng chồng mình - người đàn ông đầu gối tay ấp với mình… Tôi không biết liệu có phải vì cuộc đời này gớm ghiếc quá đi khiến người ta dần mất đi khả năng cảm nhận mà thay vào đó là phân tích. Ở đâu cũng thấy những đề phòng. Tiểu thuyết lãng mạn thay bằng câu chuyện cảnh giác.\nNgười ta lý tính khi nhìn nhận mọi điều. Người tốt nào cũng có mục đích. Sống dè chừng cả với những thương yêu… Hiện thực cuộc đời nhiều khi tàn khốc đến độ người ta phải sống phòng thủ với chính những người thân trong gia đình… Trời ạ, trong vũng nước bẩn, có bầu trời nào xanh cho nổi nữa đây?\nRiêng mình, mình thấy điều đó là bình thường và người tình chỉ là một cách dùng từ bóng bẩy của văn học để chỉ mối quan hệ tình cảm, yêu thương, khăng khít giữa bố và con gái, đơn giản vậy thôi. Và mình luôn thích cách ví von này, cũng như chưa bao giờ cho nó là xấu xa, là loạn luân hay đáng kinh tởm bởi vì ba của mình đúng nghĩa là “người tình kiếp trước” của mình luôn khi ông:\n- Luôn yêu thương mình, lo lắng cho mình từng chút một khiến mình cảm thấy rất ấm áp, nhất là những lúc mình bị thất tình í.\n- Luôn bảo vệ mình ngay cả khi mình làm điều gì đó không đúng khiến mình cảm thấy được chở che, và nguyện sau này sẽ lấy người chồng như bố.\n- Luôn quan tâm hỏi han chia sẻ cùng mình mọi chuyện khi mình gặp khó khăn hay bế tắc trong cuộc sống. Và sau này, khi mình có gia đình rồi ông vẫn như vậy.\n- Đặc biệt luôn yêu thương mình hơn các anh trai trong nhà. Và đó là một tình yêu thương thuần khiết, trong sáng đúng nghĩa cha và con gái tuyệt nhiên không dính dáng gì đến loạn luân kinh tởm gì đó đâu nha.\nVì vậy mình nghĩ các mẹ không nên sồn sồn lên như thế, không nên suy nghĩ quá sâu xa, không nên quy chụp.. để rồi quy ra cái tội loạn luân kinh tởm như thế, để rồi lo sợ, đề phòng người cha của con mình đủ các kiểu. Và hơn hết, một câu nói ví von dễ thương như thế không đủ sức để biến thành hành vi phạm tội của một người được.\nMà nhân nói về chuyện loạn luân hay ấu dâm, thời gian gần đây quả thực có rất nhiều vụ cha xâm hại con gái, điều đó cũng dễ hiểu là tại sao mọi người lại kỵ nói chuyện “con gái là người tình kiếp trước của cha” nhưng các mẹ làm ơn hãy bình tĩnh và suy nghĩ lại. Như người ta nói: mọi hành vi tội phạm đều do hoàn cảnh đẩy đưa, và các mẹ có nhận thấy hầu hết các bé đó đều có mẹ đi làm ăn xa hoặc mẹ có bên cạnh nhưng không quan tâm gì đến con gái, không dạy con gái các kiến thức cơ bản về giới tính, không dạy con gái những giới hạn cần thiết cũng như dạy con mình cách tự bảo vệ chính mình. Và trên cơ sở đó đã góp phần… hình thành những người cha mất nhân tính không?\nVì vậy, thay vì chỉ trích “con gái là người tình kiếp trước của bố”, để bảo vệ con mình các mẹ nên dành thời gian yêu thương, quan tâm và dạy dỗ cái gái thật cẩn thận về giới tính cũng như cách tự bảo vệ mình là được.\nCòn về phần các ông bố, trừ phi cái máu loạn luân nó có sẵn trong người rồi thì các ông ấy mới hành động như con thú, còn không người tử tế, đàng hoàng thì chẳng vì 1 câu ví von đó là trở nên loạn luân được đâu.\nChốt lại, mình thì trước sau vẫn luôn ủng hộ quan điểm bố là người tình kiếp trước của con gái. Cuộc sống này vốn đã ồn ào, phức tạp và xô bồ rồi, vì vậy đừng nên phức tạp hóa mọi chuyện nữa. Hãy để mọi thứ đơn giản và đẹp như nó vốn có, được không?\nhttp://www.webtretho.com/video/wp-content/uploads/sites/43/2017/05/rdepl9qZrs-480x270.jpg",
    "source_domain": "www.webtretho.com",
    "title": "Chị Vân ạ, chỉ 1 câu nói “con gái là người tình kiếp trước của bố!” thì chẳng khiến người ta loạn luân được đâu!",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.webtretho.com/f/hanh-trinh-lam-me/chi-van-a-chi-1-cau-noi-con-gai-la-nguoi-tinh-kiep-truoc-cua-bo-thi-chang-khien-nguoi-ta-loan-luan-duoc-dau-2481674"
}