{
    "authors": [],
    "date_download": "2022-05-30 01:24:01",
    "date_modify": null,
    "date_publish": "2017-05-09 12:40:52",
    "description": "Các bà mẹ có con gái mỗi lần tụ tập thường “lên án” chồng đã bỏ rơi mình kể từ lúc có con. Em cũng thế đó các chị à, thấy chồng ôm con gái suốt mà...",
    "filename": "https%3A%2F%2Fwww.webtretho.com%2Ff%2Fchuyen-tinh-yeu%2Fbo-va-con-gai-tinh-yeu-den-tu-kiep-truoc-2480455.json",
    "image_url": "https://s14.postimg.org/q856q8169/Bo_va_con_gai.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Các bà mẹ có con gái mỗi lần tụ tập thường “lên án” chồng đã bỏ rơi mình kể từ lúc có con. Em cũng thế đó các chị à, thấy chồng ôm con gái suốt mà “ghen” luôn. Đôi khi em nghĩ, có lẽ, sinh con gái ra, tình yêu của chồng dành cho em chuyển hóa một phần thành tình yêu cho con gái. Thế nên, chồng yêu con gái tức là yêu mình thôi.\nTuy nhiên, các bà chị bạn thân của em lại có suy nghĩ khác. Rằng giữa vợ chồng và con cái có mối quan hệ nhân duyên lâu lắm rồi, kiếp này gặp nhau là đã gặp ở kiếp trước. Thế nên họ cho rằng, sở dĩ bố và con gái quấn quýt nhau như vậy chỉ vì con gái chính là “người tình kiếp trước” của ổng. Nghe thấy lạ lạ nhưng thật ra, có lý lắm các chị à.\nNhững ông chồng thương vợ sẽ dành tình yêu cho con gái, nhất là con gái có nét giống mẹ. Điều này không có gì phải ngạc nhiên khi hình bóng vợ mình đã in đậm trong tim ông chồng. Thế nên, thiên vị con gái một chút cũng như việc “yêu vợ” thêm nhiều.\nThậm chí, con gái sẽ được các ông bố quan tâm số 1 nếu có thêm nhiều tài lẻ như: nấu ăn ngon, vẽ đẹp, hát hay, học giỏi,…. Có con gái như thế, các ông bố luôn vênh mặt tự hào.\nKhác với con trai có tính khí tinh nghịch, con gái dịu dàng và đằm thắm. Có lẽ vì vậy mà các bố cũng thấy “nhẹ nhàng” hơn khi ở bên cạnh con gái. Hơn thế, nét e thẹn, nũng nịu của các nàng cũng khiến trái tim các ông bố tan chảy. Tình yêu giữa bố và con gái khiến bố trẻ lại.\nKhi lớn lên, các cô gái cũng ít khi mạo hiểm như các chàng trai. Điều đó khiến các ông bố không quá lo lắng. Bởi lẽ các cô gái sẽ luôn suy nghĩ trước khi làm, không nóng vội hoặc sa đà vào các cuộc vui như con trai.\nCon gái của bố thường có ý thức “vâng lời” hơn so với các con trai. Điều này bắt nguồn từ tính cách dễ thấu hiểu của họ, hoặc có cảm giác “yêu chiều” của vợ cho chồng. Con gái sẽ có thói quen hỏi ý kiến của bố trong nhiều việc, giúp các bố thấy được tầm quan trọng của mình.\nNhưng nói như vậy không phải con trai không biết nghe lời bố mẹ, mà là họ nghe lời theo một cách khác. Con trai vẫn thường tự quyết hơn, thậm chí chẳng cần cha mẹ bên cạnh. Nên đôi lúc cha mẹ cảm thấy mệt mỏi do phải lo lắng cho con trai quá nhiều.\nDù đi xa cách mấy, con gái thân yêu cũng hướng lòng mình về với gia đình, đặc biệt là những cô con gái lấy chồng ở xa. Họ sẽ có thói quan điện thoại hoặc về thăm gia đình định kỳ. Khác với con trai, đôi khi quá mải mê việc riêng mà quên đi bổn phận đó.\nNgoài ra, cũng có nhiều cô gái không muốn xa gia đình mà chỉ tìm việc làm ở gần nhà, mong muốn có thể thường xuyên ghé nhà thăm nom cha mẹ. Vậy nên, tình yêu giữa bố và con gái luôn là một sợi dây khắng khít, không bao giờ chia rời.\nCó lẽ các ông bố cho rằng, con gái sinh ra vốn đã thiệt thòi, hoặc con gái gánh trên vai quá nhiều trách nhiệm nên có thiên hướng “thông cảm” với con gái hơn con trai.\nCon gái phải tự lo cho bản thân, phải chăm sóc gia đình và nhất là phải mang nặng đẻ đau. Vậy nên, yêu con gái hơn một chút cũng là cách các bố bù đắp cho con gái khi một ngày nào đó, họ phải xa gia đình.\nĐôi khi, các bà vợ sẽ thấy chồng cưng con gái quá, cưng hơn cả vợ. Nhưng các chị đừng “ghen” với con mình, vì tất cả những gì ông chồng làm cho con gái, cũng chính là tình yêu mà anh ấy gửi trao đến vợ. Một ông bố biết yêu thương vợ, yêu thương con gái còn gì sánh bằng?\nCó thể nói, sự khắng khít giữa bố mẹ với con cái sẽ ảnh hưởng đến hạnh phúc hôn nhân. Do đó, nếu các mẹ có cưng con trai nhiều hơn, hay các ông bố chiều chuộng con gái nhiều hơn là chuyện bình thường. Điều quan trọng hơn hết là vợ chồng phải có trách nhiệm gia đình, yêu thương con cái đúng mực.\nĐể hôn nhân hạnh phúc, vợ chồng phải nhớ:",
    "source_domain": "www.webtretho.com",
    "title": "Bố và con gái: Tình yêu đến từ kiếp trước?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.webtretho.com/f/chuyen-tinh-yeu/bo-va-con-gai-tinh-yeu-den-tu-kiep-truoc-2480455"
}