{
    "authors": [],
    "date_download": "2018-12-05 16:24:29",
    "date_modify": null,
    "date_publish": "2017-02-04 15:38:44",
    "description": "Bạn gái Đạt Cỏ nhận muôn nghìn gạch đá khi bình luận cực sốc thế này ở bức ảnh hở bạo của Ngân 98 Những bức ảnh hở hang nóng bỏng của Ngân 98 chính là sự thu hút rất lớn từ cộng đồng mạng, đặc biệt là những nam thanh niên dùng facebook... Facebook là mạ",
    "filename": "http%3A%2F%2Ftinvn.info%2Fban-gai-dat-co-nhan-muon-nghin-gach-da-khi-binh-luan-cuc-soc-the-nay-o-buc-anh-ho-bao-cua-ngan-98.html.json",
    "image_url": "http://i.tinvn.info/m/2017/02/ban-gai-dat-co-blogtamsu-1-600x369_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Những bức ảnh hở hang nóng bỏng của Ngân 98 chính là sự thu hút rất lớn từ cộng đồng mạng, đặc biệt là những nam thanh niên dùng facebook…\nFacebook là mạng xã hội kết nối hàng triệu người trên trái đất này với nhau, thế nên không có chuyện gì là ngạc nhiên khi thấy một người ở miền nam, một người miền bắc lại có thể trò chuyện, bình luận ảnh của nhau dù chưa lần nào gặp mặt. Nhưng đối với Ngân 98 và bạn gái cũ của Đạt Cỏ, thì chắc chắn hai người này vẫn khiến không ít cộng đồng mạng ngạc nhiên, hứng thú.\nBức ảnh của Ngân 98 bất ngờ có dòng bình luận của bạn gái Đạt Cỏ\nTrong khi Ngân 98 sống tận Bình Phước thì bạn gái cũ Đạt Cỏ lại sống ở Hà Nội, hơn nữa, so về phong cách ăn mặc thì Ngân 98 bỏ xa bạn gái Đạt Cỏ một đoạn khá dài về độ táo bạo, sexy và nóng bỏng. Thế nên việc cô gái này bình luận một từ duy nhất vào trong bức ảnh có vòng 1 rách te tua của Ngân 98 khiến không ít người ngạc nhiên.\nNhiều cư dân mạng đã phản ứng bất ngờ về điều này\nCụ thể, trong bức ảnh mới nhất trên trang cá nhân của Ngân 98 cách đây vài giờ với chú thích có phần hơi nhạy cảm ” Tội nghiệp dú nhỏ quá nên áo rách hết chơn”, cư dân mạng khá giật mình khi thấy bạn gái cũ của Đạt Cỏ bình luận từ duy nhất “Ngân”.\nĐiều này làm không ít cư dân mạng thích thú và phản ứng khá bất ngờ. Việc bình luận này không rõ 2 cô gái này có mối quan hệ bạn bè ngoài đời gì với nhau hay không nhưng nó khiến nhiều người phản ứng cho rằng, Ngân và cô gái kia không hợp nhau về ngoại hình và cách sống thì khó có thể làm bạn bình thường.",
    "title": "Bạn gái Đạt Cỏ nhận muôn nghìn gạch đá khi bình luận cực sốc thế này ở bức ảnh hở bạo của Ngân 98",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/ban-gai-dat-co-nhan-muon-nghin-gach-da-khi-binh-luan-cuc-soc-the-nay-o-buc-anh-ho-bao-cua-ngan-98.html"
}