{
    "authors": [],
    "date_download": "2018-12-14 22:23:36",
    "date_modify": null,
    "date_publish": "2017-02-24 22:03:42",
    "description": "Chữa hết bệnh câm cho vợ, người chồng cay đắng nhìn vợ ra đi tìm cuộc sống mới vì lý do tưởng chỉ có trong phim Tháng 10/ 2016 cặp đôi Trần Thanh Hải - Phương Nhi gây chú ý với chuyện tình cảm động khi mà Hải đã phải qua vô số áp lực để có được hạnh phúc với người vợ",
    "filename": "http%3A%2F%2Ftinvn.info%2Fchua-het-benh-cam-cho-vo-nguoi-chong-cay-dang-nhin-vo-ra-di-tim-cuoc-song-moi-vi-ly-do-tuong-chi-co-trong-phim.html.json",
    "image_url": "http://i.tinvn.info/m/2017/02/192603-16996212-472262689831018-8628046167483803353-n.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Tháng 10/ 2016 cặp đôi Trần Thanh Hải – Phương Nhi gây chú ý với chuyện tình cảm động khi mà Hải đã phải qua vô số áp lực để có được hạnh phúc với người vợ bị câm. Theo những gì chàng trai này chia sẻ với báo chí thì khi gia đình biết Hải quen biết một cô gái bị câm đã không hề đồng ý nhưng anh đã quyết tâm thuyết phục bố mẹ để được đến với Phương Nhi.\nHải và Nhi cùng là người sống tha phương, kiếm sống nơi đất khách quê người, Hải tình cờ biết Nhi khi tới quán hủ tiếu của cô. Và rồi anh trở thành khách quen của Nhi từ đó, chàng trai 30 tuổi cũng cảm nhận được tình cảm của cô gái trẻ dành cho mình qua những tô hủ tiếu cô lấy cho. Và thật may mắn, họ đã kết thúc thật đẹp với đám cưới đầy đủ sự hiện diện của người thân.\nBố mẹ và các thành viên trong gia đình Hải dần cũng có thiện cảm với cô con dâu câm. Nhưng 4 năm 9 tháng yêu của Hải và Nhi, câu chuyện tình tưởng có kết thúc đẹp với đám cưới và cả hai đón đứa con đầu lòng nhưng rồi…\nMới đây, Trần Thanh Hải vừa có những chia sẻ cho biết anh và vợ đã tan vỡ, anh viết trên Facebook rằng Phương Nhi đã được chữa hết bệnh. Theo Thanh Hải, lúc vợ anh hết bệnh, có thể nói được cũng là lúc Thanh Hải phải nghe những lời chua xót. Theo Hải chia sẻ, vợ anh đã quyết định sang Mỹ để sinh sống và theo như cô lý giải thì đó là để tốt cho anh và con trai.\nCâu chuyện chưa rõ thực hư nhưng đang được chia sẻ ồ ạt trên mạng xã hội.\nChuyện tình đẹp của Thanh Hải và vợ từng khiến nhiều người rơi nước mắt vì cảm động\nHải bên cạnh người mà anh cho là vợ của mình\n‘Câu đau khổ nhất mà vợ mình, người mình chạy chữa khắp nơi để điều trị cái bệnh câm của cô ấy, để cô ấy có thể nói nói chuyện lại được không phải là ‘Em yêu anh’ mà là câu ‘Yêu tôi thì đừng làm phiền tôi nữa, tôi bây giờ rất tốt’. Bây giờ Hải mới hiểu ra ‘Tình cảm chính là như vậy, đừng hỏi tại sao bi luỵ, việc bạn cam tâm tình nguyện vì đối phương chính là đáp án hoàn hảo nhất. Duyên phận cũng chỉ là thứ huyền hão, đừng nghĩ phải làm thế nào để tìm kiếm, sóng gió ập đến chính là sự kiểm chứng’ – Hải chia sẻ.\nDưới đây là câu chuyện do Thanh Hải chia sẻ đang nhận được sự đồng cảm của nhiều người.\n‘4 năm 9 tháng yêu. Hạnh phúc trôi xa.\nĐối với Hải nếu được yêu nhau đi đến cuối cuộc đời của nhau thì đó là duyên nợ, còn thương nhau rồi xa nhau gì chuyện gì đó thì cũng là duyên nhưng lại không nợ. Được yêu và thương vợ tôi khoảng nào đó trong cuộc đời là hạnh phúc lắm rồi, không ai sai cả thật sự không ai sai, nhưng tiếc là cả hai không vượt qua được nhiều thứ. Nếu nói cô ấy ham muốn cuộc sống giàu sang hơn những thứ Hải cố gắn làm bù đắp chẳng khác nào đi hạ thấp người mình yêu thương và tự nâng bốc mình lên, còn nói nếu Hải gì có cô gái khác hay mối tình khác lại càng sai, vốn dĩ không bao giờ có chuyện đó xảy ra.\nTrong chuyện tình yêu khi đi đến kết cục tan vỡ của hôn nhân của hạnh phúc gia đình đừng bao giờ đổ lỗi cho ai cả, vốn dĩ trên đường đời bạn đi, như một ga tàu tốc hành nếu lỡ chuyến thì đi đến tan vỡ còn không lỡ chuyến thì đi đến cái gọi là hôn nhân. Mấy ngày nay đọc báo thấy bài viết của Lý Phương Châu và Lâm Vinh Hải chia tay mối tình 11 năm bỗng nhớ lại chuyện gia đình mình thì thấy cũng chẳng là bao so với 11 ngần ấy năm yêu nhau của hai vợ chồng kia cả, âu là do số mệnh, đi được với nhau là duyên phận lướt qua nhau là kỉ niệm.\nChữa trị bệnh cho vợ thành công thì Hải cay đắng nhìn cô ra đi tìm cuộc sống mới\nMọi người thường lo lắng không biết mình sẽ gặp người bạn đời như thế nào. Nhưng thực ra khi yêu, mình là người như thế nào – mới là câu hỏi quan trọng đối với Hải, bây giờ Hải mới thấy sức mạnh của đồng tiền trong tình yêu, tiền không phải là tất cả nhưng thiếu nó thì tình yêu không hoàn hảo, năm nay 30 mấy tuổi đầu thấy mình chẳng có gì ngoài tình yêu dành cho vợ mình. Nhưng thứ đó chưa chắc khiến tình cảm hai đứa hoàn hảo, nhớ lại lúc hai đứa mới quen nhau, hai đứa từ hai bàn tay trắng yêu nhau đến lúc chia tay, cái cảm giác đau đớn đến tột cùng nhưng cũng phải cam chịu. Cam chịu HẾT DUYÊN.\nNhiều người trong chúng ta sẽ nói, họ yêu nhau từ cái nhìn đầu tiên. Thực tế yêu không phải là ấn tượng nhất thời, cũng không phải thiện cảm ngay lúc gặp nhau, càng không phải tình cảm trong chốc lát; mà là rõ ràng biết sẽ không có kết quả, nhưng vẫn khăng khăng lún sâu vào. Bởi vì cho rằng gặp được người mình yêu không dễ dàng gì, nếu lại bỏ lỡ sẽ cực kì hối tiếc và ngay từ đầu chuyện tình yêu của Hải và cô ấy đã miễng cưởng!\nĐã không có kết quả khi mà gia đình vợ Hải không chấp nhận tình cảm hai đứa, để rồi đỗi lại muốn được gần nhau yêu nhau và thương nhau thì phải có những điều khoảng không thể tin được mà chính bản thân mình phải thực hiện, kể cả việc gần vợ hay gần con. Tất cả là lòng tin tuyệt đối cho người phụ nữ mình yêu thương thì có gì sai trái.\nKhi chuyện tình yêu đi đến hồi kết Hải cũng đã làm mọi cách để giữ nó và dùng hết sức lực để giữ chặt cô ấy. Nhưng cuối cùng, thứ Hải giữ được chỉ là một giấc mơ. Mà mơ thì làm gì có thật! Chắc sẽ có nhiều bạn thắc mắc chuyện này mông lông như một trò đùa, yêu nhau có con rồi đùng cái vợ đi tôi đi MỸ thật nực cười!\nVà câu đầu tiên anh nghe từ vợ sau khi cô nói được là ‘Yêu tôi thì đừng làm phiền tôi nữa, tôi bây giờ rất tốt’\nĐúng vậy bạn nghĩ sao cũng được vốn dĩ bạn thấy chứ ‘Ai cũng nghĩ bồ công anh tự do trong gió, nhưng mấy người hiểu, nó đâu thể quyết định cuộc đời của nó, gió thổi hướng nào nó theo hướng đó. Bạn không phải là tôi thì làm sao bạn hiểu được cuộc sống tôi đang trải qua và khuất mắc trong cuộc đời tôi như thế nào và mấy ai trong đời quyết định được số phận của mình?\nCâu đau khổ nhất mà vợ mình, người mình chạy chữa khắp nơi để điều trị cái bệnh câm của cô ấy, để cô ấy có thể nói nói chuyện lại được không phải là ’em yêu anh’ mà là câu ‘Yêu tôi thì đừng làm phiền tôi nữa, tôi bây giờ rất tốt’! Bây giờ Hải mới hiểu ra ‘Tình cảm chính là như vậy, đừng hỏi tại sao bi luỵ, việc bạn cam tâm tình nguyện vì đối phương chính là đáp án hoàn hảo nhất. Duyên phận cũng chỉ là thứ huyền hão, đừng nghĩ phải làm thế nào để tìm kiếm, sóng gió ập đến chính là sự kiểm chứng.’\nEm! Nhiều năm sau nữa anh và em cũng vẫn chỉ là bạn, cũng chỉ có thể hỏi thăm nhau mà thôi! Nếu có thể ví như một THÌ trong tiếng Anh, thì anh gọi tình cảm của anh và em là ‘THÌ HIỆN TẠI HOÀN THÀNH TIẾP DIỄN’! Mình vẫn hỏi thăm nhau, quan tâm nhau và kể cho nhau nghe những câu chuyện thường nhặt của mỗi đứa. Chỉ là anh không có cái quyền được yêu thương bảo vệ em.\nCuộc sống chính là trò đùa của tạo hoá, người yêu bạn, bạn không chọn; người bạn yêu, lại không yêu bạn. Cuối cùng, người cùng đi với bạn cả đời, mãi mãi không phải người bạn yêu, cũng không phải người yêu bạn, mà sẽ là người xuất hiện. Thế giới rộng lớn thế này. Vậy mà anh vẫn luôn chờ đợi, chờ đợi một thứ có lẽ mãi mãi cũng sẽ không bao giờ xảy ra!\nTóm lại chuyện này ko ai đúng cũng không ai sai cả, ai cũng có nỗi lòng của ai, ai cũng có một khuất mắc mà người ngoài không thể hiểu được, tạm biệt em! Xin lỗi các bạn từng ngưỡng mộ tình yêu của vợ chồng tôi, nhưng cuộc đời này làm gì có thể làm hài lòng tất thẩy mọi người được cơ chứ cho nên xin đung trách móc nỗi đau của tôi nữa để nó im lặng mãi mãi đi.\nKhông phải người đàn ông nào cũng xấu và người đàn bà nào phụ bạc, bản thân ai cũng có nỗi khổ riêng, không quen nữa chỉ là hết duyên không yêu nữa chỉ là hết nợ , cuộc đời này vốn dĩ có gì là mãi mãi đâu, ai đang yêu xin hãy cố gắn nắm giữ đừng buông tay.\nQUÊN HẾT’.",
    "title": "Chữa hết bệnh câm cho vợ, người chồng cay đắng nhìn vợ ra đi tìm cuộc sống mới vì lý do tưởng chỉ có trong phim",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/chua-het-benh-cam-cho-vo-nguoi-chong-cay-dang-nhin-vo-ra-di-tim-cuoc-song-moi-vi-ly-do-tuong-chi-co-trong-phim.html"
}