{
    "authors": [],
    "date_download": "2018-12-05 16:24:28",
    "date_modify": null,
    "date_publish": "2017-03-23 14:40:12",
    "description": "Chấp nhận đổ vỏ cho con nhỏ bạn thân và cái kết sốc Tối đang ngồi nhậu với mấy thằng bạn thì con Lê (bạn thân của Tấn) gọi điện léo nhéo suốt. Bực mình Tấn bắt máy cau có. - Gọi gì mà lắm tao thế đang đi chơ",
    "filename": "http%3A%2F%2Ftinvn.info%2Fchap-nhan-do-vo-cho-con-nho-ban-than-va-cai-ket-soc.html.json",
    "image_url": "http://i.tinvn.info/m/2017/03/nhung-em-be-chao-doi-dung-thoi-khac-giao-thua-20_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Tối đang ngồi nhậu với mấy thằng bạn thì con Lê (bạn thân của Tấn) gọi điện léo nhéo suốt. Bực mình Tấn bắt máy cau có.\n– Gọi gì mà lắm tao thế đang đi chơi rồi.\n– Tấn ơi, anh Vũ bỏ tao đi lấy đứa khác rồi. Giờ tao đang mang bầu 3 tháng rồi, tao phải làm sao với cái bụng bầu này đây, giờ mà mang nó về quê thì tao chỉ có nước thắt cổ tự vẫn thôi. Cứu tao với Tấn ơi.\n– Mày điên à? Nó làm mày có bầu thì mày đến mà bắt đền nó, bảo nó bỏ con kia cưới mày là xong, gọi tao được cái tích sự gì?\n– Nhưng hôm nay họ cưới rồi, tao hết cơ hội rồi.\n– Con điên, thế sao giờ mày mới nói. Ở nhà đấy, tao sẽ đến ngay.\nSợ Lê thất tình nghĩ quẩn Tấn vội vã phóng xe đến nhà con bạn thân ngay lập tức. Thấy nó đóng kín cửa khóc lóc trong nhà Tấn vội đập cửa ầm ĩ thì Lê mới mở ra mà nước mắt ngắn nước mắt dài ôm lấy Tấn.\n– Tao phải làm sao bây giờ, hay tao phá bỏ đi để mọi chuyện êm thấm nhé. Tao không dám đối mặt với dư luận, không thể nuôi con 1 mình được. Tao sợ, sợ lắm.\n– Sợ mà lúc nó lừa mày vào nhà nghỉ mày cũng vui vẻ để nó thỏa mãn à? Giờ thì trắng mắt ra chưa, tao nói thì không nghe cứ đâm đầu vào yêu cái thằng sở khanh đó để khổ lây cả tao. Thôi đừng khóc nữa, tao tính thế này nhé mày xem có được không?\n– Tính như nào, mày nói đi.\n– Mày không được phá đứa con này đi, tao sẽ về quê nhận làm bố đứa trẻ này và cho mày 1 cái đám cưới giả nhưng lúc đứa bé chào đời thì mày đưa nó đi xét nghiệm giải oan cho tao đấy!\n– Mày lấy tao vì không muốn tao phá đứa con này đi ư? Mày đùa hay là thật vậy?\n– Con dở, đùa gì trong lúc này nữa. Trẻ con làm gì có tội mà mày bắt nó phải chết, người có tội là mày với thằng bồ mày đấy. Đừng có phá tội nghiệp đứa trẻ.\n– Vậy là mày cưới tao đúng không, mai tao đưa mày về quê rồi nói chuyện cưới xin với bố mẹ tao nhá. Nhân cơ hội này tao cũng muốn trêu đểu gã người yêu cũ.\n– Thôi, tôi lạy bà. Tôi không phải trò chơi của các người, nên nhớ tao giúp mày chỉ vì đứa bé kia thôi chứ còn thằng tình cũ của mày tao không liên quan nhá. Biết chừng biết mực thôi bà nội ạ.\nHôm sau Tấn đèo Lê về quê Lê chịu tội và xin phép bố mẹ Lê cho 2 đứa tổ chức đám cứoi. Tấn nói dối rằng mình là trẻ mồ hôi, không người thân thích gì hết nên cưới không có họ hàng đứng ra mong nhà gái thông cảm. Vừa giận Tấn là người khiến con gái mình có bầu, là trẻ mồ côi bố mẹ Lê tỏ vẻ không đồng ý nhưng vì cái thai trong bụng con gái đang lớn lên từng ngày họ đành gật đầu đồng ý vậy.\nĐám cưới của đôi trẻ diễn ra sau đó của nửa tháng, ngày cưới Lê cứ khóc suốt vì cảm động trước việc thằng bạn làm vì mình. Còn Tấn thì cứ phải diễn thật tốt vai diễn của 1 người chồng có trách nhiệm, luôn yêu thương quan tâm vợ từng tý 1. Lên trao của hồi môm cho vợ chồng Lê, bố Lê nắm thật chặt tay Tấn đe.\n– Anh mà để con gái tôi khổ, tổn thương thì liệu hồn đấy!\n– Dạ, con yêu vợ không hết sao dám làm cô ấy buồn được ạ.\nCưới xong vợ chồng Lê định trốn lên thành phố ở luôn nhưng bố mẹ vợ bắt ở rể 1 tuần mới cho đi. Suốt 1 tuần phải tiếp tục vai diễn con rể ấy khiến Tấn sợ tái mặt, bố vợ thì suốt ngày gạ Tấn uống rượu đến mức anh say mềm không biết gì.\nLên được thành phố Tấn như chim sổ lồng, anh và Lê chia tay nhau ai ở phòng ấy thi thoảng Tấn chạy qua giúp đỡ Lê cái này cái kia và lúc nào bố mẹ vợ ở quê lên thăm thì 2 đứa anh lại về sống với nhau giả vờ như vợ chồng.\nThế rồi cũng đến ngày Lê vượt cạn, Tấn đến đưa Lê đi viện mà lo lắng hồi hộp như chính Lê là vợ anh không bằng ấy. Hồi hộp đợi Lê đẻ hơn tiếng đồng hồ mới xong, bác sĩ bế đứa bé đỏ hỏn ra trao cho Tấn và bảo.\n– Chúc mừng anh, chị nhà đã vượt cạn thành công. Thằng bé giống anh y như đúc vậy? Cô ấy sinh thiếu tháng mà cu cậu khá khỏe đấy.\n– Hả??? Giống tôi á bác sĩ, đứa bé này sao có thể giống tôi được.\n– Anh nhìn kỹ nó đi rồi hãy hỏi lại nhé. Giống như đổ khuôn thế kia rồi thắc mắc gì, hay anh không phải bố nó.\n– Tôi… tôi…\nBế đứa bé trên tay Tấn choáng khi cu cậu giống hệt mình mới lạ chứ? Rõ ràng đây là con của tình cũ của Lê sao nó lại giống anh được thế nhỉ. Lê tỉnh dậy sau cú vượt cạn tưởng chết đấy, thấy thằng bé sinh ra giống thằng bạn thân y như đúc cô cũng choáng váng lắm. Cả Lê và Tấn nhìn nhau không ai nói được câu gì rồi cả 2 quyết định đưa con đi xét nghiệm A DN cùng Tấn để làm rõ chuyện này.\nGần 1 tháng đợi kết quả xét nghiệm, Tấn đưa Lê về nhà mẹ vợ ở cữ để bà ngoại tiện chăm sóc. Ngày cầm tờ kết quả xét nghiệm về với dòng chữ kết luận: “Cùng huyết thống” Tấn sốc vẫn chưa hiểu tại sao đứa bé là con mình cho tới khi Lê giật tờ giấy xem rồi kẽ cười tủm.\n– Thằng bé này là con mày đấy. Mày còn nhớ lúc cưới xong bố mẹ tao bắt mày ở rể 1 tuần không? Có tối mày uống rượu say khướt với bố tao rồi vào giường cứ đòi hỏi tao “chuyện ấy” như đúng rồi. Tao nghĩ đứa bé này ra đời là kết quả của đêm mày say quắc cần câu đó đấy.\n– Ừ, cứ cho mày có con với tao thế cái thai 3 tháng của thằng người yêu cũ mày trước khi cưới tao đâu.\n– Hì hì, đợt đấy tao thấy 2 tháng mà không có “đèn đỏ” tao cứ nghĩ mình dính bầu rồi mà không thử que, ai ngờ là không phải. Do tao ăn ngủ thất thường nên kinh nguyệt không đều thôi. Nào, giờ mày có muốn tao giải thoát cho mày không?\n– Hả??? Tao cũng đến quỳ mày đấy con điên à? Có thai hay không cũng không chắc chắn nữa vậy mà khóc lóc như đúng rồi. Thôi thì tao với mày đã lỡ có con với nhau rồi thì ở với nhau như vợ chồng thôi. Tao có điên đâu mà bỏ con mình.\n– Mày lấy tao thật á, hay chỉ vì đứa bé này là con mày?\n– Cả 2. Sao đời tao lại phải lấy đứa bạn thân điên điên khùng khùng như mày. Thế nên từ giờ mày phải bủ đắp cho tao đấy nhé.\n– Bù đắp cái gì?\n– Thì mày phải làm vợ tao và làm mẹ của con tao suốt đời.\nSau vụ đấy thay vì Tấn và Lê đường ai nấy đi thì họ lại sống với nhau như vợ chồng thật. Giờ Tấn chuyển từ tình bạn sang tình yêu, ngôi nhà nhỏ của anh luôn đầy ắp tiếp cười và hạnh phúc. Nhiều đêm nằm ôm vợ Tấn cứ nghĩ đó như 1 giấc mơ, vậy mà giờ mọi thứ đã thành sự thật rồi.",
    "title": "Chấp nhận đổ vỏ cho con nhỏ bạn thân và cái kết sốc",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/chap-nhan-do-vo-cho-con-nho-ban-than-va-cai-ket-soc.html"
}