{
    "authors": [],
    "date_download": "2018-12-05 16:24:20",
    "date_modify": null,
    "date_publish": "2017-03-25 12:26:44",
    "description": "Nhặt được xác trăn ven đường, người đàn ông chết sững với thứ trong bụng trăn lâu năm Thấy xác trăn ven đường, người đàn ông không ngờ khi mổ bụng trăn lại nhìn thấy cảnh tượng hãi hùng này. Con trăn được phát hiện chết ven một con đường tại",
    "filename": "http%3A%2F%2Ftinvn.info%2Fnhat-duoc-xac-tran-ven-duong-nguoi-dan-ong-chet-sung-voi-thu-trong-bung-tran-lau-nam.html.json",
    "image_url": "http://i.tinvn.info/m/2017/03/fftxgy_02.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Thấy xác trăn ven đường, người đàn ông không ngờ khi mổ bụng trăn lại nhìn thấy cảnh tượng hãi hùng này.\nCon trăn được phát hiện chết ven một con đường tại bang Florida,Mỹ với cái bụng khổng lồ nên người đàn ông đoán chắc nó đã nuốt chửng một thứ gì đó trước khi tử nạn.\nCon trăn này có chiều dài lên tới 5m và nặng gần 50kg. Đây là một con trăn mốc thuộc loài trăn lớn nhất thế giới. Loài trăn này thường sử dụng cơ bắp chắc khỏe để quấn chặt lấy con mồi, làm tắc mạch máu cho đến khi hệ thống tuần hoàn ngừng hoạt động để tiêu hóa con mồi.\nCon trăn có chiều dài lên tới 5m và nặng gần 50kg thuộc loài trăn lớn nhất thế giới\nKhi vừa mổ bụng con trăn, người đàn ông đã không khỏi kinh ngạc.\nDạ dày trăn trống rỗng nhưng ruột chứa đầy phân. Lượng phân nặng tới 6.5kg, chiếm 13% trọng lượng cơ thể. Có thể nó đã nhốt chửng nhiều động vật lớn trong khoảng thời gian ngắn và tiêu hóa đồng thời những con mồi xấu số đó.\nTuy nhiên, điều bất ngờ là trăn tiêu hóa được cả xương nhưng lại không tiêu hóa được lông, móng guốc và răng của con mồi. Qua đó người ta biết được, con trăn này đã nuốt chửng 3 con hươu.",
    "title": "Nhặt được xác trăn ven đường, người đàn ông chết sững với thứ trong bụng trăn lâu năm",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/nhat-duoc-xac-tran-ven-duong-nguoi-dan-ong-chet-sung-voi-thu-trong-bung-tran-lau-nam.html"
}