{
    "authors": [
        "Theo Doanh Nghiệp Và Tiếp Thị"
    ],
    "date_download": "2022-04-05 21:24:14",
    "date_modify": null,
    "date_publish": "2022-03-16 00:00:00",
    "description": "Wali được truyền thông phương Tây và một số nhà báo tự do ở Nga ca ngợi, thậm chí gọi là",
    "filename": "https%3A%2F%2Fdoanhnghiepvn.vn%2Fquoc-te%2Fpravda-dac-nhiem-nga-tieu-diet-tay-sung-ban-tia-gioi-nhat-the-gioi-o-ukraine%2F20220316033244445.json",
    "image_url": "https://media.doanhnghiepvn.vn/Images/Uploaded/Share/2022/03/16/8edScreenshot-2022-03-16-153540.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Wali được truyền thông phương Tây và một số nhà báo tự do ở Nga ca ngợi, thậm chí gọi là \"xạ thủ bắn tỉa giỏi nhất thế giới\".\nNgười phụ nữ Ukraine dạy mọi người cách \"hack\" xe tăng Nga bị bỏ rơi / Gặp ông Zelensky, Ba Lan kêu gọi cử ngay một lực lượng đặc biệt của NATO đến Ukraine\nTờ pravda.ru đưa tin, tay lính bắn tỉa \"đánh thuê\" người Canada – được truyền thông phương Tây tán dương là \"chết chóc nhất\" và là \"mối đe dọa lớn\" của Nga – đã bị quân đội Nga tiêu diệt ở Ukraine.\nTheo kênh truyền hình tsargrad, tay súng này có tên là Vali, 40 tuổi, từng là lính bắn tỉa thuộc Trung đoàn Hoàng gia số 22 của Canada và đã có kinh nghiệm chiến đấu ở Afghanistan, cũng như Iraq.\nThời gian qua Wali đã chuyển sang một nghề nghiệp mới, nhưng theo lời kêu gọi của Tổng thống Zelensky, ông ta đã quyết định đi đến Ukraine.\nĐáng nói, Wali được truyền thông phương Tây và một số nhà báo tự do ở Nga ca ngợi, thậm chí gọi là \"xạ thủ bắn tỉa giỏi nhất thế giới\".\nCác nguồn thạo tin cho biết, tay súng bắn tỉa Canada đã chạm trán lực lượng đặc nhiệm của Nga chỉ 20 phút sau khi họ đổ bộ vào Mariupol.\n\"Bất chấp tất cả những ‘khí chất’ mà truyền thông phương Tây gán ghép cho Wali, ông ta đã nhanh chóng bị loại bỏ trong một trận chiến thoáng qua\" – Pravda viết.\nTrước đó, tờ Independent (Anh) và CBC News (Canada) xác nhận, Wali – lính bắn tỉa kỳ cựu của lực lượng vũ trang Canada đã gia nhập hàng ngũ quân đoàn nước ngoài ở Ukraine. Wali đã nhập cảnh vào Ukraine từ Ba Lan cùng với một nhóm cựu chiến binh Anh và Canada.\nTrả lời hãng tin BBC News (Anh), Wali cho biết ông đã phải \"bỏ lỡ sinh nhật đầu tiên của con trai mình\". Đây là điều khiến ông băn khoăn nhiều nhất khi quyết định lên đường tới Ukraine.\nTheo Doanh nghiệp và Tiếp thị",
    "source_domain": "doanhnghiepvn.vn",
    "title": "Pravda: Đặc nhiệm Nga tiêu diệt tay súng bắn tỉa \"giỏi nhất thế giới\" ở Ukraine",
    "title_page": null,
    "title_rss": null,
    "url": "https://doanhnghiepvn.vn/quoc-te/pravda-dac-nhiem-nga-tieu-diet-tay-sung-ban-tia-gioi-nhat-the-gioi-o-ukraine/20220316033244445"
}