{
    "authors": [],
    "date_download": "2018-12-05 16:24:18",
    "date_modify": null,
    "date_publish": "2017-02-11 19:32:12",
    "description": "Ao làng bỗng lúc nhúc toàn sinh vật lạ, thò tay sờ vào mới tím mặt sợ hãi khi biết sự thật Thấy ao làng lúc nhúc toàn sinh vật lạ, người đàn ông tò mò tới gần và suýt ngất lịm trước cảnh tượng hãi hùng. Lâu lâu về thăm quê, người đàn ông cảm thấy",
    "filename": "http%3A%2F%2Ftinvn.info%2Fao-lang-bong-luc-nhuc-toan-sinh-vat-la-tho-tay-so-vao-moi-tim-mat-so-hai-khi-biet-su-that.html.json",
    "image_url": "http://i.tinvn.info/m/2017/02/ao1-blogtamsuvn2.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Thấy ao làng lúc nhúc toàn sinh vật lạ, người đàn ông tò mò tới gần và suýt ngất lịm trước cảnh tượng hãi hùng.\nLâu lâu về thăm quê, người đàn ông cảm thấy vô cùng thích thú với cảnh tượng yên bình cùng không khí trong trẻo đặc trưng nơi đây. Đang thả bộ trên con đường làng, bất chợt ông thấy nhiều người xúm lại ở một cái ao, quá tò mò, ông quyết định rảo bước đến gần xem thử.\nÔng vô cùng ngạc nhiên khi dưới ao cả hàng trăm, hàng ngàn sinh vật kỳ lạ đang bò lúc nhúc.\nNhững con vật không chỉ chen chúc nhau mà còn bò lên hẳn chân, tay những người gần đó. Thì ra đây là ao của một nhà trong làng để chăn nuôi loài sinh vật kinh dị này.\nTuy nhiên, khi cúi xuống và sờ thử vào “hiện vật”, ông bỗng vội vã bỏ ra và vô cùng sợ hãi.\nNhững con đỉa béo nần, béo tròn được nuôi để bán làm… thức ăn. Tuy chúng không hút máu người nhưng nhìn cũng thôi cũng đủ khiến nhiều người chết khiếp.\nĐỉa được treo phơi khô trước khi bán. Chứa hirudin, đỉa có tác dụng chữa bệnh tốt, đặc biệt là bệnh ung thư và tim mạch.",
    "title": "Ao làng bỗng lúc nhúc toàn sinh vật lạ, thò tay sờ vào mới tím mặt sợ hãi khi biết sự thật",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/ao-lang-bong-luc-nhuc-toan-sinh-vat-la-tho-tay-so-vao-moi-tim-mat-so-hai-khi-biet-su-that.html"
}