{
    "authors": [],
    "date_download": "2018-12-05 16:24:10",
    "date_modify": null,
    "date_publish": "2017-03-31 09:36:18",
    "description": "Người đàn ông bị “ma dắt đi chơi” cho tới chết ở Quảng Nam? 3h sáng, khi anh H. đang ngủ thì có một luồng sáng rọi vào mặt khiến anh tỉnh giấc. Vừa mở mắt ra, anh thấy ba người đàn ông mặc quần áo trắng toát đứng sẵ",
    "filename": "http%3A%2F%2Ftinvn.info%2Fnguoi-dan-ong-bi-ma-dat-di-choi-cho-toi-chet-o-quang-nam.html.json",
    "image_url": "http://i.tinvn.info/m/2017/03/ngoi-mo-ma-dat-nguoi-den-choi.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "3h sáng, khi anh H. đang ngủ thì có một luồng sáng rọi vào mặt khiến anh tỉnh giấc. Vừa mở mắt ra, anh thấy ba người đàn ông mặc quần áo trắng toát đứng sẵn từ bao giờ.\nHọ không ngừng gọi tên anh. Trong “cơn mê”, anh H. mặc áo, đội mũ và đi theo họ…Đến chiều tối cùng ngày, anh mới trở về nhà. Tuy nhiên, không lâu sau đó thì anh tử vong.\nLy kỳ lời kể của nạn nhân trước khi chết\nSáng 5/11, đường dây nóng của báo ĐS&PL liên tục nhận được những cuộc điện thoại của người dân ở khu vực thôn Xuân Phú (xã Quế Xuân 1, huyện Quế Sơn, tỉnh Quảng Nam) về| sự việc “ma bắt” người đi…chết. Từ đầu dây bên kia nhiều bạn đọc không giấu được sự hoang mang, lo sợ. Thậm chí, vài người còn có ý định nếu không tìm ra thực hư của sự việc này, họ đành phải bỏ quê đi làm ăn xa để lánh nạn.\nNgay sau khi nhận được thông tin, PV đã lập tức có mặt tại “điểm nóng”, để tìm hiểu sự việc. Đúng như sự miêu tả của người dân thôn Xuân Phú, chỉ mới đặt chân đến thị trấn Nạm Phước (huyện Duy Xuyên, tỉnh Quảng Nam) PV đã nghe người dân râm ran bàn tán về sự việc anh Nguyễn Ngọc H. (SN 1972, thôn Xuân Phú, xã Quế Sơn, tỉnh Quảng Nam) bị “ma bắt” lúc nửa đêm.\nMột người bán tạp hóa ở đây tỏ vẻ tường tận mọi chuyện cho biết: “Ở quê mà, những chuyện dữ như thế này thì truyền đi nhanh lắm. Anh H. ở thôn Xuân Phú nửa đêm bị “ma dẫn” đi “giấu” nguyên một ngày. Sau đó ổng bị ma “bắt hồn” rồi mới thả về nhà. Bởi rứa mà khi ổng chết, bác sĩ mới không tìm ra được nguyên nhân? Chuyện xảy ra cách đây gần tuần rồi nhưng ai cũng bàn tán, lo sợ”.\nTrước những lời khẳng định của chị chủ quán nước, PV ậm ừ cho qua chuyện rồi lên xe đến thẳng thôn Xuân Phú (xã Quế Xuân 1), Một không khí ảm đạm đang bao trùm lấy cả làng. Thấy bóng người lạ, những đám đông đang bàn tán xôn xao vội vàng tản đi nơi khác. Vẻ thất thần, lo lắng hiện rõ trên gương mặt họ. Trao đổi với PV, ông Nguyễn Bảy, Trưởng thôn Xuân Phú kể, vào khoảng sáng ngày 23/10, người nhà anh H. phát hiện anh không có mặt ở nhà. Sau khi nghe tin, hàng chục người thân và hàng xóm đã chia nhau ra tìm kiếm. Đến 21h cùng ngày, ba thanh niên ” trong thôn phát hiện anh H. đang đứng trên ngôi mộ tộc Đoàn, ở khu vực núi Vàng (thôn Dưỡng Xuân).\nAnh Nguyễn Văn Đ. (trú tại thôn Xuân Phú), hàng xóm của anh H. kể: “Trong thời gian đó, chúng tôi có đi tìm qua khu vực này, nhưng không hề thấy anh H. Anh H. cũng khẳng định rằng, anh có nghe tiếng loa phát thanh và tiếng gọi của mọi ngườii, nhưng không sao trả lời được. Mãi đến 21h, chúng tôi chia nhau đi tìm một lần nữa thì mới thấy anh đứng trên một ngôi mộ và đưa anh về nhà”.\n“Về đến nhà, anh H. kể lại với người thân và hàng xóm rằng, khi anh đang ngủ thì có luồng ánh sáng rọi vào mặt khiến anh tỉnh giấc. Khi mở mắt ra thì thấy ba người đàn ông mặc đồ trắng đã đứng sẵn đó và rủ anh đi chơi. Họ đưa anh đến khu vục miếu Bà trên núi Vàng. Một lúc sau thì cả ba kéo anh xuông bàu Vàng (dưới chân miếu Bà) và dìm anh xuống nước rồi kéo lên. Cứ thế, họ thi nhau “chơi” với anh suốt một ngày trời, cho đến khi anh lả đi vì kiệt sức. Đến chiều tối, họ mới tha cho anh và đưa anh lên “treo” trên một ngôi mộ cách miếu Bà không xa”,anh Đ. kể thêm.\nVề nhà chưa đầy 24 giờ đồng hồ, anh H. bắt đầu có dấu hiệu mệt mỏi, kiệt sức. Gia đình đưa anh đến bệnh viện Đa khoa Vĩnh Đức (H. Điện Bàn) kiểm tra sức khỏe. Do bệnh nặng, đến 21 giờ anh Hải được chuyển ra Bệnh viện Đà Nẵng điều trị, nhưng đến 23 giờ cùng ngày anh tử vong.\nKhông phải trường hợp đầu tiên?\nSau cái chết của anh H., nhiều người dân địa phương không khỏi bàng hoàng, lo sợ. Họ cho rằng, chính việc anh H. bị “ma dẫn đi chơi” là nguyên nhân khiến anh tử vong. Chị Trần Thị Ngọc B. (trú thôn Xuân Phú) kể: “Nghe anh H. chết, ai cũng đồn là ảnh bị “ma” bắt hồn. Tôi còn nghe nói, vì bị “ma” bắt nên khi chết nội tạng của anh H. nát hết, không chụp phim, siêu âm gì được”!? Ông Trần D. (trú thôn Bà Rén, xã Quế Châu, huyện Quế Sơn)s mặc dù không phải là người dân địa phương, nhưng vẫn quả quyết với PV: “Chính thằng H. cũng thừa nhận với bà con chòm xóm là bị “ma” bắt đi chơi mà. Trước đây cũng có một “ca” giống như thế này rồi nên tôi biết. “Ma” mà “chấm” ai thì khó mà thoát”(?).\nTheo lời kể của ông D., cách đây gần một năm, anh Nguyễn Công L. (SN 1969, trú thôn Xuân Phú) cũng bị “ma” bắt và lấy mạng. Trường hợp của anh L. cũng tương tự anh H., khoảng 3h sáng ngày 11/10/2013, gia đình phát hiện anh L. bỗng dưng biến mất. Nghi có chuyện chẳng lành nên gia đình và hàng xóm chia nhau đi tìm anh khắp nơi. Tuy nhiên, nhiều ngày trôi qua họ vẫn không thấy anh L. đâu. Quá lo lắng cho con, bà Đồng Thị T. (SN 1941), mẹ anh L. đi xem bói thì được thầy phán rằng:\n“Cứ theo hướng miếu Bà, sớm muộn gì cũng tìm thấy nó thôi”. Bán tín bán nghi, nhưng vì thương con nên bà T. cũng nghe theo. Suốt hai tháng trời bà đi tìm quanh khu vục miếu Bà. Mãi đến đầu tháng 12/2013, bà T. mới tìm được con. Tuy nhiên, anh L. đã chết trước đó khá ỉâu. Xác của anh nổi tại bàu Trảy trong tình trạng đã bị phân hủy.\nSau hai cái chết bất thường của anh L. và anh H., người dân địa phương còn kháo nhau về lời phán của thầy bói, rằng sau anh L., anh H. sẽ có ba người nữa bị “ma bắt” theo cách tương tự. Chính vì thế, sự hoang mang, lo lắng trong người dân tăng lên gấp bội.\nĐi tìm lời giải\nTrước những thông tin về sự việc anh H. bị “ma” bắt đi chết cùng lời đồn thổi khiến người dân thôn Xuân Phú vô cùng hoảng sợ, PV tìm đến bệnh viện Đa khoa Vĩnh Đức để tìm hiểu nguyên nhân cái chết của anh H.. Trao đổi với PV, bác sỹ Trần Công Ân, Giám đốc bệnh viện Đa khoa Vĩnh Đức cho biết, bệnh nhân H. nhập viện trong tình trạng suy đa phủ tạng, tim đập nhanh, trụy mạch. Bệnh viện đã tích cực cấp cứu và khẩn trương làm các bước xét nghiệm, siêu âm, chụp X-quang. Kết quả xét nghiệm chỉ số bạch cầu cao gấp đôi bình thường, chứng tỏ anh H. bị nhiễm trùng huyết rất nặng, nguy cơ tử vong cao., Ngay khi có kết quả hội chẩn, bệnh viện khuyên gia đình chuyển bệnh nhân lên tuyến trên, nhưng gia đình chần chừ. Đến 21h, anh H. mói được chuyển ra bệnh viện Đà Nẵng nhưng đã quá muộn.\nTheo tìm hiểu của PV, đích thân bác sỹ Ân là người khám cho anh H. và chỉ đạo hội chẩn. Người nhà anh H. cho biết, tình trạng trước khi anh H. vào viện là tiêu chảy, ói mửa, sốt cao. Tuy nhiên, do điều trị không đúng cách, dẫn đến bệnh nặng thêm và vi trùng xâm nhiễm vào máu. Giải thích về hiện tượng anh H. cho rằng mình bị “ma bắt”, bác sỹ Ân cho biết, anh H. đang mang bệnh tâm thần, ngày hôm đó anh lại bị sốt cao nên dẫn đến loạn thần. Chính vì vậy, anh H. đã bị hoang tưởng, ảo giác và không điều khiển được hành vi.\nAnh H. tử vong vì bệnh lí nhiễm trùng huyết Trao đổi với PV, ông Trương Trung Thành, Chủ tích UBND xã Quế Xuân 1 cho biết:” Việc người dân đồn thổi và hoang mang việc “ma bắt” anh Nguyễn Ngọc H (SN 1972, thôn Xuân Phú) là có thật. Tuy nhiên, theo hồ sơ bệnh án thì anh H tử vong vì bệnh lí nhiễm trùng huyết chứ hoàn toàn không phải là do “ma bắt” đi chết. Chính quyền địa phương đã chỉ đạo cán bộ thôn, tổ giải thích, trấn an tư tưởng cho người thân. Trong thời gian tới, xã sẽ tiếp tục tuyên truyền, giải thích để yên lòng nhân dân. Về phía người dân không nên suy diễn hay nghe những thông tin thiếu cơ sở khoa học mà hoang mang và gây mất ổn định an ninh trật tự tại địa phương",
    "title": "Người đàn ông bị “ma dắt đi chơi” cho tới chết ở Quảng Nam?",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/nguoi-dan-ong-bi-ma-dat-di-choi-cho-toi-chet-o-quang-nam.html"
}