{
    "authors": [],
    "date_download": "2018-12-14 22:23:30",
    "date_modify": null,
    "date_publish": "2017-03-24 11:20:11",
    "description": "Chuyện li kì người phụ nữ cứu rắn hổ chúa và bầy rắn hổ tìm đến nhà để… Rắn hổ mang (danh pháp khoa học: Naja atra) là một loài rắn thuộc Họ Rắn hổ (Elapidae). Đây là loài rắn xuất hiện tại miền bắc Việt Nam và được người Việt",
    "filename": "http%3A%2F%2Ftinvn.info%2Fchuyen-li-ki-nguoi-phu-nu-cuu-ran-ho-chua-va-bay-ran-ho-tim-den-nha-de.html.json",
    "image_url": "http://i.tinvn.info/m/2017/03/ranava21.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Rắn hổ mang (danh pháp khoa học: Naja atra) là một loài rắn thuộc Họ Rắn hổ (Elapidae). Đây là loài rắn xuất hiện tại miền bắc Việt Nam và được người Việt quen gọi bằng tên rắn hổ mang. Trong tiếng Việt, danh từ rắn hổ mang bắt nguồn từ hình dạng của loài rắn này.\nRắn trưởng thành ăn chuột, cóc, rắn… rắn non ăn ếch nhái là chủ yếu. Rắn giao phối vào tháng 5 và đẻ trứng vào tháng 6, đẻ 9 – 22 trứng, kích thước 59-62 / 29-29mm và có hiện tượng con cái canh giữ trứng. Trứng nở vào tháng 8. Con non mới nở dài 200-350mm và có khả năng bạnh cổ.\nTrong khi không ít vụ rắn báo thù khiến dân mạng rợn người, thì câu chuyện chú rắn trả ơn cứu mạng sau đây cũng đang thu hút sự chú ý.\nMới đây, một đoạn video clip ghi lại hình ảnh hai người đàn ông đang cố gắng cứu một chú rắn thoát khỏi chiếc bẫy bằng lưới. Sẽ không có gì đáng chú ý nếu như sau khi được cứu sống, chú rắn này không bỏ đi ngay lập tức vì sợ hãi như những gì nhiều người tưởng tượng. Mà ngược lại, con rắn còn tỏ ra khá bình tính, đứng nhìn người cứu mạng một lúc. Rồi sau đó từ từ nhả trong miệng ra một miếng mồi đã được nuốt trước đó như một cách để trả ơn.\nChính hai chàng trai cứu sống chú rắn này cũng vô cùng hoảng hốt trước hành động quá bất ngờ này. Cả hai không ngừng cảm thán với hành động “rất con người” này của chú rắn kia. Cư dân mạng sau khi theo dõi đoạn video đã nhanh chóng truyền tay nhau với tốc độ chóng mặc. Nhiều người cho rằng việc chú rắn này nhả mồi trả ơn người cứu mạng là quá kì diệu và ngoài sức tưởng tượng.\n>\nTrước đó, những câu chuyện “rắn thần” báo thù được lan truyền khắp nơi khiến nhiều người rợn tóc gáy. Trong khi chuyện rắn trả ơn cứu mạng gần như chỉ có trong những câu chuyện cổ tích. Chính vì vậy, việc chú rắn này bình tĩnh nhả mồi trả ơn cứu mạng đã và đang là chủ đề nóng được dư luận quan tâm.\nMột trong những câu chuyện rắn hổ chúa trả ơn cũng đang rất thu hút sự quan tâm của cộng đồng mạng đó là câu chuyện của chị H, hiện đang cư trú ở Nghệ An.\nThấy con rắn hổ chúa bị mắc lưới, chị H đã liều mình lao vào giải cứu con rắn trước khi bị bầy kiến xơi. sau đó chị về nhà và thấy bậy rắn trên giương, chúng quấn lấy chị, không hề làm hại chị. từ đó chị có thể trò chuyện và cầm bắt rắn hổ mà không bị chúng làm hại\nChị H đùa giỡn với bầy rắn\nthấy sự việc kinh hoàng, người dân trong vùng phong cho chị là thần rắn, họ tôn thờ rắn chúa và không bao giờ làm hại bất kì con rắn nào",
    "title": "Chuyện li kì người phụ nữ cứu rắn hổ chúa và bầy rắn hổ tìm đến nhà để…",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/chuyen-li-ki-nguoi-phu-nu-cuu-ran-ho-chua-va-bay-ran-ho-tim-den-nha-de.html"
}