{
    "authors": [],
    "date_download": "2018-11-20 02:19:17",
    "date_modify": null,
    "date_publish": "2018-11-17 12:15:00",
    "description": "Bức vẽ gồm một hình cầu dường như đang trượt mang lại ảo giác khác nhau, được các nhà thần kinh học dùng làm bài kiểm tra tâm lý.  - VnExpress Sức Khỏe",
    "filename": "https%3A%2F%2Fsuckhoe.vnexpress.net%2Ftin-tuc%2Ftu-van%2Fbuc-ve-giup-ban-danh-gia-muc-do-stress-cua-ban-than-3840208.html.json",
    "image_url": "https://i-suckhoe.vnecdn.net/2018/11/16/onh-1542365135-2503-1542369222_500x300.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "suckhoe.vnexpress.net",
    "text": "Nhìn bức tranh, bạn có thể thấy vòng tròn đang chuyển động một cách chậm rãi. Người khác lại cho biết họ thấy hình ảnh chuyển động rất nhanh và đau đầu khi nhìn chúng quá lâu.\nTheo giáo sư thần kinh Yamamoto, Nhật Bản, nếu nhìn thấy hình ảnh không chuyển động, cơ thể bạn đang khỏe mạnh. Khi ảnh di chuyển từ từ, bạn hơi căng thẳng và mệt mỏi. Nếu thấy quả cầu quay liên tục, bạn đang bị stress và có thể mắc vấn đề về tâm lý.\nTiến sĩ thần kinh học Alice Mado Proverbio, Đại học Milano-Bicocca, Italy, người đăng tải bức ảnh này, đảm bảo rằng đây không phải là GIF hay ảnh động. \"Bức ảnh chính xác là một hình ảnh tĩnh 100%\", bà Alice nói.\nBức tranh kiểm tra stress được tiến sĩ Alice Proverbio giới thiệu. Ảnh: BBC\nTheo BBC, là người chuyên nghiên cứu về cách thức hoạt động của bộ não con người, tiến sĩ Alice giải thích tâm trí của chúng ta đang bị lừa dối để nghĩ rằng hình ảnh đang chuyển động. Hiệu ứng này được tạo ra trong vỏ não thị giác, có trách nhiệm xử lý mọi thứ con người thấy.\nTrong vùng vỏ não thị giác có các V1, V2, V3, V4 và V5. Trong đó, V4 chịu trách nhiệm về màu sắc và hình dạng, ưu tiên nhận thức về hình xoắn ốc và hình cầu; V5 (được gọi là MT) là một khu vực xử lý các chuyển động và những hình ảnh 3D. Hiệu ứng này được kích hoạt bởi độ bão hòa của các tế bào thần kinh V4 khiến tốc độ các nơron V5 di chuyển được hiểu là tín hiệu cảm giác.\n\"Hai hình ảnh khác nhau chiếu vào võng mạc của mỗi mắt là một tương tác rất phức tạp. Về cơ bản, nó là một ví dụ về sự cạnh tranh trong vỏ não thị giác. Khi một tín hiệu suy yếu hoặc bị ức chế vì bất kỳ lý do gì, các yếu tố khác có thể được biểu diễn ở mức nhận thức cao hơn\", bà Alice nói.\nHiệu ứng diễn ra bên trong não khi nhìn thấy hình ảnh: Ảnh: BBC\nTheo tiến sĩ Alice, xem bức vẽ nếu không thấy bất kỳ chuyển động nào, hãy thử nhìn bằng góc mắt khác hoặc có thể do bạn sử dụng màn hình chưa đủ lớn. Hiệu ứng cũng có thể thay đổi tùy vào khoảng cách mà người đó nhìn thấy hình ảnh.\nKhi nhìn hình ảnh này quá lâu, vòng tròn dường như chuyển động nhanh hơn khiến bạn đau đầu, chóng mặt. Điều này lý giải vì sao nhiều chuyên gia tâm lý đánh giá mức độ căng thẳng qua cách chuyển động nhanh dần của bức ảnh.\nAlice Mado Proverbio tốt nghiệp ngành Tâm lý học thực nghiệm của Đại học Rome La Sapienza, Italy. Các nghiên cứu của bà đã nhận được rất nhiều tài trợ bao gồm Quỹ khoa học châu Âu, Hiệp hội Tâm lý học nhận thức châu Âu và Quỹ James McDonnel về Khoa học thần kinh nhận thức...\nCẩm Anh",
    "title": "Bức vẽ giúp bạn đánh giá mức độ stress của bản thân",
    "title_page": null,
    "title_rss": null,
    "url": "https://suckhoe.vnexpress.net/tin-tuc/tu-van/buc-ve-giup-ban-danh-gia-muc-do-stress-cua-ban-than-3840208.html",
    "relevant-sites": [
        "emdep.vn",
        "vnreview.vn",
        "laodong.vn"
    ]
}