{
    "authors": [],
    "date_download": "2022-05-30 01:24:02",
    "date_modify": null,
    "date_publish": "2020-09-03 03:15:23",
    "description": "Tác giả: KylieNgười ta hay nói: con gái là tình nhân kiếp trước của bố. Có đáng tin không?Tôi thì chẳng có chút lòng tin vào cái nhận định đó,...",
    "filename": "https%3A%2F%2Fwww.webtretho.com%2Ff%2Fsach-truyen-tho%2Fcon-gai-la-tinh-nhan-kiep-truoc-cua-bo.json",
    "image_url": "https://www.webtretho.com/static/img/logo-default.png",
    "language": "vi",
    "localpath": null,
    "maintext": "Tác giả: Kylie\nNgười ta hay nói: con gái là tình nhân kiếp trước của bố. Có đáng tin không?\nTôi thì chẳng có chút lòng tin vào cái nhận định đó, ngược lại cảm thấy con gái là kẻ thù kiếp trước của bố thì đúng hơn...\nBố tôi, một ông bố có thể miêu tả bằng mấy từ đơn giản: ít nói, bảo thủ, đôi lúc cũng hơi nóng tính.\nNghe mọi người kể lại, mấy cái tính khí này của bố đã bộc lộ từ thời còn trẻ nhưng hạn chế hơn bây giờ rất nhiều. Bố tôi ít nói, mọi người đều nhận xét như vậy, nhưng khi bố đã nói thì những bài ca bất hủ của mẹ cũng phải lép vế.\nBố thuộc nhóm người bảo thủ nhất cái vịnh bắc bộ này, nhiều khi tôi cũng phát cuồng vì cái tính bảo thủ của bố. Nhiều chuyện rõ ràng bố sai hoàn toàn nhưng vẫn cố cho mình là đúng và thế là hai bố con tôi lại bắt đầu chiến tranh lạnh.\nĐiển hình như: Bố tôi nghiện thuốc lá từ thời thanh niên, tôi lại dị ứng với mùi thuốc lá, cứ ngửi thấy là lại khó chịu, mỗi lần như vậy tôi cũng chỉ biết cau mày nói:\n-Hút thuốc không tốt đâu, bố đừng hút nữa.\nBố nhìn vu vơ một chút rồi nói: \"Bố quen rồi.\"\nTôi hơi cáu.\n-Vậy thì bố ra ngoài kia hút đi, khói thuốc cũng làm ảnh hưởng đến người xung quanh.\nBố đứng dậy đi ra ngoài... Khi nghĩ lại tôi thấy hơi áy náy, cứ nghĩ đến cái dáng vẻ khi bố đi ra, lòng tôi lại thoáng hối hận, nhưng suy cho cùng, tôi cũng chỉ nói sự thật thôi.\nTôi khá lười, càng lớn càng lười, nhà cửa suốt ngày bừa bộn, phòng ngủ thì giống mẹ tôi miêu tả: nhìn y cái chuồng trâu ổ chuột, nhưng cũng chưa đến mức như mọi người nghĩ đâu. Dạo này bố tôi nghỉ làm, ở nhà suốt, nhưng bố lười cũng không kém tôi, mẹ vẫn hay gào: Bố con nhà này được cái giống nhau, nhà cửa có bẩn ngập đầu cũng giẫm lên đi được. Ấy vậy mà hễ thấy tôi lết xác từ trường về, bố lại bắt chéo chân nhàn nhã uống nước, miệng quát tôi.\n-Con gái con lứa, nhà cửa bẩn vậy mà cũng không có ý kiến dọn dẹp, suốt ngày cắm đầu vào máy tính là giỏi.\nCảm giác lúc đó của tôi quả thật rất khốn, tôi ương ngạnh cãi lại.\n-Con đi học giờ mới về, bố ở nhà không dọn còn nói con.\nBố tôi trừng mắt quát xẵng lên.\n-Mày tưởng tao ở nhà chơi không à? Tao còn việc của tao nữa chứ, con với cái, cho ăn học đàng hoàng mà học cái thói cãi lại là nhanh.\nLần khác, vừa đi học về tôi đã nghe tiếng bố mẹ cãi nhau ầm lên, đại loại là về việc mẹ nấu cơm quên không bật nút hẹn giờ ( vì nhà tôi bán hàng tạp hóa nên cũng khá bận, mình mẹ lo cơm nước, bán hàng nên cũng hay quên).\nThật sự khi đó tôi cảm thấy rất ghét bố, rồi không biết điều gì thúc đẩy, tôi nhảy bổ vào mà gào lên:\n-Bố thật quá đáng, bố ở nhà làm gì mà không giúp mẹ, giờ còn chửi mẹ, bố vô lý vậy?\nBản tính bảo thủ, tự ái của bố lại bộc phát, sẵn cái chậu trong tay bố ném mạnh xuống sân.\n-Mẹ con mày giỏi rồi, không xem tao ra gì nữa, tao có nói gì, có làm gì cũng sai hết.\n-Bố lúc nào cũng nghĩ như vậy, sao bố không nghĩ là bố luôn kiếm chuyện vô cớ trước.\nBố giơ tay định tát tôi, nhưng bàn tay vừa giơ lên lại hạ xuống, bố quay về vẻ trầm lặng đi vào trong nhà.\nVừa tức, vừa bực, vừa tủi thân, tôi lại nhớ đến những câu chuyện về người bố soái ca của con nhỏ bạn thân, nước mắt lại rơi lả chã. Bố người ta tâm lý, lúc nào cũng vỗ về con, nâng niu con, ấy vậy mà nó còn chưa hài lòng, suốt ngày kể lể bố mình nọ kia, thử hỏi nếu sống chung với bố tôi thì xem nó có tự hào về ông bố của mình không?.\nTôi chạy lên tầng, chui vào một góc rồi ngồi khóc. Đến giờ ăn cơm, mẹ gọi xuống, thấy mắt mình khóc đã đến mức sưng vù lên, một phần là không muốn chạm mặt bố, tôi trả lời con không đói.\nTiếng bố lại vang lên.\n-Xuống ăn cơm, mày giỏi lắm rồi.\nSau đó là tiếng trách móc về con cái của bố, tôi còn nghe rõ mồn một giọng bố mắng mẹ.\n-Đó, nhìn đi, con hư tại mẹ đúng là không sai mà, đụng cái là cãi lại, rồi khi không ăn, học hành không lo, lo tụ tập hư hỏng là giỏi.\nMẹ buông bát cơm trong tay ra, vừa nói vừa khóc.\n-Đến bữa cơm anh cũng không để yên cho tôi ăn bát cơm nữa à? Rượu chè cho lắm vào rồi về chửi vợ, chửi con.\nLại một màn cãi cọ luân hồi.\nVô lý, phi lý, tôi ghét, ăn hay không là quyền của tôi, mắc mớ gì bố chửi tôi, còn nữa tôi hư hỏng sao? Nếu tôi mà hư hỏng như bố nói thì cái nhà này còn được như vậy không. Nước mắt lại lần nữa chảy dài trên gương mặt tôi, cứ thế, tôi cũng không nhớ mình khóc bao lâu nữa.\nDường như cái vòng luẩn quẩn đó quấn chặt lấy gia đình tôi, ý nghĩ bố ghét tôi ngày càng chiếm hết đầu óc tôi, và tôi cũng dần ghét bố hơn. Nhiều khi đi học về, không thấy bố ở nhà, tôi lại cảm thấy thoải mái, cũng không hề hỏi mẹ xem bố đi đâu như trước kia nữa.\nCho đến một hôm, bố tôi bị ngã xe xước hết cả tay chân, mặt mũi. Đang ngồi học nghe tiếng xe máy chạy về, tiếng người ồn ào, tôi hơi bực bội lết xác xuống tầng, đập vào mắt tôi là bố đang nằm bệt trên giường, khóe mắt bị dập, máu đang rỉ ra đầy mặt, tay chân bố mềm nhũn, đầy vết thương. Mắt mẹ hơi rưng rưng, mẹ quay sang quát tôi.\n-Còn đứng đó nhìn à? Lấy điện thoại gọi cô Mai vào xem cho bố mày... Rõ khổ, đi với đứng, sướng chưa?\nCô Mai là trạm trưởng trạm y tế xã tôi.\nMấy bà hàng xóm cũng chạy lại, người tháo giầy, người xoa tay chân, người lấy nước rửa vết thương. Cầm điện thoại trong tay, người tôi run lên bần bật, trong lòng nóng như lửa đốt, bố vẫn nằm đó, không hề động đậy, máu vẫn chảy, tiếng người vẫn xôn xao.\n-Cô... cô ra xem bố cháu với... bố uống rượu rồi bị ngã xe, không cựa người được, lay thế nào cũng không tỉnh... cô ra nhanh đi cô...\nKhông biết thế nào mà khi đó mọi niềm căm ghét bố đều tan biến hết, tôi thực sự rất lo bố sẽ có chuyện, vừa khóc tôi vừa gào ầm trong điện thoại.\nLúc đó cũng khoảng 10 giờ đêm rồi, ở quê tôi người ta ngủ rất sớm, chẳng mấy chốc mọi người nhanh chóng tản đi hết, chỉ còn hai người ở lại, cô Mai cũng vừa đến, cô chạy vội vào xem cho bố rồi quay sang mắng tôi.\n-Bố uống say nên chỉ ngủ đi thôi, ngã xe cũng không nặng lắm, mày vừa nói vừa khóc làm cô sợ gần chết.\nLúc này tôi mới thở phào một cái, miệng hơi cười, rồi cũng chạy lại xoa dầu cho bố với mẹ.\nTừ hôm đó, tôi cũng không cãi lại hay ghét bố nữa, khi bị bố chửi cũng hơi bực nhưng xong thì thôi, không để bụng lắm.\nChị tôi đã tốt nghiệp đại học đi làm, thỉnh thoảng mới về nhà, nghe chị báo tin về, bố tôi mừng ra mặt.\n-Chiều chị mày về để bố làm con gà đông cảo cho chị với cả nhà ăn, chờ nó mãi giờ mới về.\nHơi ganh tỵ một chút, con gà đó tôi từng nài nỉ bố làm thịt, nhưng lần nào bố cũng bảo đang còn nhỏ. Vậy mà...\nTôi cãi nhau với thằng em trai bán sống bán chết, tức quá tôi vung tay đánh nói một cái, nước mắt \"đàn bà\" đã lăn dài trên mặt, nó chạy vào mách mẹ tôi bắt nạt nó. Đứng ở ngoài này, thật sự tôi chỉ muốn xé cái miệng nó ra, là đứa nào kiếm chuyện trước?\nTrong lúc bực bội tôi lại nghe tiếng bố.\n-Con trai gì mà đụng tí là khóc? Mà mày hư vừa thôi, chị nói một câu cãi lại hai câu, em út mà hỗn với chị vậy là không được. Khôn hồn nín đi không tao lại đập cho một trận giờ...\nCũng khá hả hê... đáng đời mày, thằng em hư đốn.\nMẹ tôi có lẽ sống ở cuộc sống không mấy dư dả đã lâu nên cứ nhắc đến chuyện tôi chuẩn bị thi đại học lại rùng mình, lúc nào mẹ cũng chép miệng.\n-Con thì đông, mấy tháng nữa con Doanh lại đi học đại học rồi, tiền đâu mà nuôi mày đi học. Hay thi tốt nghiệp thôi rồi đi nước ngoài một chuyến. Con gái sướng hay khổ nhờ thằng chồng chứ thân đàn bà làm gì được. Học đại học như chị mày đó, học xong không xin được việc...\nTôi thật sự tủi thân, khóe mắt lại hơi cay cay, mẹ còn định bla thêm hồi nữa thì đã nghe tiếng bố.\n-Suốt ngày tiền với bạc. Con Doanh mà đậu đại học thì để cho nó đi học, mới tí tuổi đầu đi đâu mà đi, mẹ không lo cho đi học thì còn bố lo, cứ cố mà học, bớt chơi đi.\nSay oh yeah! Thật sự chỉ lúc này tôi mới cảm nhận được vì sao người ta lại nói con gái là tình nhân kiếp trước của bố.\nPhải, bố tôi không hoàn hảo như những ông bố khác, bố không biết cách chiều chuộng con gái nhưng sự quan tâm bố dành cho chúng tôi hoàn toàn không thua bất kì người bố nào cả. Thật sự cảm ơn bố , \"người tình kiếp trước của con\".\nP/s: Nếu bố bớt chửi linh tinh, vô cớ đi thì có lẽ bố còn tuyệt vời hơn đấy.\nBố à, con yêu bố, mãi mãi là vậy !!!!\nTác giả Kylie\nNguồn sưu tầm",
    "source_domain": "www.webtretho.com",
    "title": "Con Gái Là Tình Nhân Kiếp Trước Của Bố",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.webtretho.com/f/sach-truyen-tho/con-gai-la-tinh-nhan-kiep-truoc-cua-bo"
}