{
    "authors": [],
    "date_download": "2018-09-22 08:38:42",
    "date_modify": null,
    "date_publish": "2018-09-11 14:17:23",
    "description": null,
    "filename": "http%3A%2F%2Ftintucqpvn.net%2Fkinh-hoang-be-gai-bi-cho-nha-tan-cong-can-vao-khap-nguoi-gay-phan-no.html.json",
    "image_url": ["http://tintucqpvn.net/wp-content/uploads/2018/09/xxxxx-30.png",
        "http://tintucqpvn.net/wp-content/uploads/2018/09/se-cam-tiet-khong-cho-mang-cho-vao-pho-di-bo-ho-guom-mang-cho-vao-pho-di-bo-1536668805-width640height529.jpg",
        "http://tintucqpvn.net/wp-content/uploads/2018/09/se-cam-tiet-khong-cho-mang-cho-vao-pho-di-bo-ho-guom-dsc_4309-1536668906-width640height426.jpg",
        "http://tintucqpvn.net/wp-content/uploads/2018/09/se-cam-tiet-khong-cho-mang-cho-vao-pho-di-bo-ho-guom-dailoghidanh-1536668981-width640height426.jpg"
    ],
    "movies": ["http://thaotruong.info/wp-content/uploads/2018/09/41371716_263055547653135_3942936915832995840_n.mp4?_=1"],
    "language": "en",
    "localpath": null,
    "source_domain": "tintucqpvn.net",
    "text": "“Sẽ cấm tiệt, không cho mang chó vào phố đi bộ hồ Gươm”\n“Chúng tôi đề nghị, phải cấm tiệt, không mang chó đến không gian đi bộ hồ Hoàn Kiếm. Nếu mang đến thì phải bị xử lý. Cái này chúng tôi sẽ thông tin khi có quy chế chính thức” – Phó Chủ tịch UBND quận Hoàn Kiếm nhấn mạnh\nNhiều tồn tại…\nChiều 11.9, tại buổi giao ban báo chí Thành ủy Hà Nội, trước phản ảnh của báo chí về thực trạng phố đi bộ xung quanh hồ Hoàn Kiếm vẫn xuất hiện chó không rọ mõm mặc dù theo quy định việc này bị cấm, Phó Chủ tịch UBND quận Hoàn Kiếm Đinh Hồng Phong thừa nhận tình trạng trên. “Chúng tôi rất nhọc với câu chuyện chó không rọ mõm khi đi vào phố đi bộ” – ông Phong nói.\nQuận Hoàn Kiếm (Hà Nội) đề xuất cấm không cho mang chó vào không gian phố đi bộ quanh hồ Gươm. Ảnh: IT\nTuy nhiên, Phó Chủ tịch UBND quận Hoàn Kiếm cho rằng, thời điểm này, tại khu vực phố đi bộ hồ Gươm không còn xuất hiện những con chó lớn mà phần lớn chủ yếu những con chó nhỏ được người dân bế trên tay. “Nhiều khi qua cổng an ninh, chúng ta thấy người dân bế những con chó nhỏ nhỏ, xinh xinh trên tay thì thường không hay nhắc nhở… Mặc dù chúng ta quy định rõ chó không rọ mõm thì không được ra đường và các khu vực công cộng. Đây chính là mặt còn tồn tại” – ông Phong phân trần.\nTheo Phó Chủ tịch UBND quận Hoàn Kiếm, để khắc phục việc này, UBND quận giao cho cơ quan thú y quận tham mưu cùng với công an để thành lập tổ công tác để xử lý. “Tuy nhiên có cái khó là trong trường hợp nếu bắt những con chó đó, dù nhốt ở đâu thì cũng chỉ được trong vòng 24 tiếng là phải xử lý về trạm. Nên rất khó”, ông Phong nói.\nMặc dù cho rằng việc xử phạt là khó nhưng ông Phong khẳng định: “Nếu xử phạt thì vẫn xử phạt được ngay. Chúng tôi đang kiến nghị với Chi cục Thú y để có những biện pháp tốt hơn”.\nBên cạnh đó, theo Phó Chủ tịch UBND quận Hoàn Kiếm cũng thẳng thắn chỉ ra một số tồn tại, hạn chế trong 2 năm thí điểm phố đi bộ xung quanh hồ Gươm. Điển hình như một số điểm giao thông tĩnh sát khu vực các chốt ra, vào khu vực không gian đi bộ luôn trong tình trạng quá tải, trong khi các điểm khác xa hơn thì ít người gửi, dẫn đến phát sinh một số hộ dân gần không gian đi bộ tận dụng vỉa hè trước ngõ hoặc trước nhà để tự ý trông xe trái phép, thu giá cao.\nNgoài ra, tình trạng bán hàng rong, trượt patanh, đi xe điện cân bằng, ô tô – xe máy điện (trẻ em) chưa được giải quyết triệt để; một số hoạt động văn hóa, nghệ thuật tự phát; các hoạt động dịch vụ, thương mại đang tổ chức thí điểm chưa đáp ứng nhu cầu khách tham quan; số gian hàng bán đồ lưu niệm sản phẩm chưa thực sự đặc trưng, số lượng còn ít; tình trạng vứt rác tùy tiện chưa được giải quyết triệt để…\nTheo UBND quận Hoàn Kiếm, tình trạng bán hàng rong, trượt patanh, đi xe điện cân bằng, ô tô – xe máy điện (trẻ em) chưa được giải quyết triệt để. Ảnh: Thành An\nĐặc biệt, một số chỉ đạo của UBND TP giao cho các đơn vị còn chậm triển khai như: thả chim bồ câu, Quy hoạch tổng thể các khu vực kinh doanh dịch vụ không gian đi bộ Hồ Hoàn Kiếm và phụ cận; Lắp đặt hệ thống camera giám sát xung quanh không gian đi bộ…\nDự kiến mở rộng phố đi bộ\nMặc dù vẫn còn nhiều hạn chế, tuy nhiên, phải thừa nhận sau hai năm thí điểm phố đi bộ xung quanh hồ Gươm đã đạt được rất nhiều kết quả khả quan, đáng ghi nhận.\nCụ thể, theo Phó Chủ tịch UBND quận Hoàn Kiếm, trong 2 năm qua, không gian đi bộ khu vực hồ Hoàn Kiếm và phụ cận đã tổ chức hàng trăm sự kiện, hoạt động giao lưu văn hóa, nghệ thuật phong phú, đa dạng, trong đó có 185 sự kiện văn hóa quy mô lớn, thu hút sự tham gia của 8 tỉnh, thành phố trong nước và 17 quốc gia, tiêu biểu như sự kiện Không gian văn hóa dân tộc Mông – Hà Giang tại Hà Nội; Quảng Bình trong lòng Hà Nội; đờn ca tài tử Bến Tre; hòa nhạc của dàn nhạc giao hưởng nổi tiếng thế giới London Symphony Orchestra; hoạt động giao lưu văn hóa Nhật Bản và triển lãm hoa Anh đào…\nPhó Chủ tịch UBND quận Hoàn Kiếm cho rằng, việc xây dựng không gian đi bộ hồ Hoàn Kiếm và vùng phụ cận đã góp phần đảm bảo an ninh trật tự, dần hình thành thói quen đi bộ, từng bước hạn chế phương tiện giao thông cơ giới và hình thành nếp sống mới cho người dân Thủ đô; giúp phát huy hiệu quả các giá trị văn hóa, không gian cảnh quan mặt nước, cây xanh của hồ Hoàn Kiếm – Di tích Quốc gia đặc biệt.\nQuận Hoàn Kiếm đề xuất mở rộng không gian đi bộ phía Nam khu phố cổ kết nối phía Bắc khu vực Hồ Hoàn Kiếm để giảm áp lực đông người. Ảnh: Thành An\nĐáng chú ý, sau 2 năm triển khai không gian đi bộ hồ Hoàn Kiếm và vùng phụ cận đã thúc đẩy phát triển thương mại, du lịch, kinh tế của quận Hoàn Kiếm nói riêng và thành phố nói chung. Cụ thể, lượng khách trong và ngoài nước đến tham quan và tham gia rất đông, trung bình ban ngày khoảng 3.000 đến 5.000 người; buổi tối khoảng 1,5 vạn đến 2 vạn người, những buổi có sự kiện lớn có trên 3 vạn người tham dự.\nLượng khách du lịch lưu trú đến quận Hoàn Kiếm và TP tăng nhanh. Năm 2017 là trên 1,7 triệu lượt người, tăng 33% so với năm 2016; 9 tháng đầu năm 2018 là trên 1,4 triệu lượt người, tăng 18% so với cùng kỳ năm 2017. Số cửa hàng kinh doanh chuyển sang dịch vụ du lịch tăng gần 600 cơ sở. Tính đến nay, trên địa bàn quận có 585 khách sạn và cơ sở lưu trú, tăng 121 cơ sở so với năm 2017, trong đó có 225 khách sạn được xếp hạng, gắn sao.\n“Những kết quả trên góp phần quan trọng tăng thu ngân sách Nhà nước cho quận Hoàn Kiếm. Năm 2016 quận thu trên 5,2 nghìn tỷ đồng; năm 2017 đạt trên 6 nghìn tỷ đồng; 8 tháng đầu năm 2018 đạt trên 5,7 nghìn tỷ đồng và ước cả năm 2018 đạt trên 7,5 nghìn tỷ đồng” – ông Phong cho hay.\nTrước những tín hiệu đáng mừng trên, Phó chủ tịch UBND Quận Hoàn Kiếm cho biết, quận Hoàn Kiếm đề xuất mở rộng không gian đi bộ phía Nam khu phố cổ kết nối phía Bắc khu vực Hồ Hoàn Kiếm để giảm áp lực đông người, phù hợp thực tiễn và kết hợp 2 khu vực không gian đi bộ thành một chỉnh thể bổ trợ chức năng.\n“Trước mắt đề xuất UBND TP.Hà Nội cho phép triển khai ngay tuyến phố đi bộ tại phố Đinh Liệt từ ngày 10.10 tới đây nhằm nâng cao hiệu quả hoạt động của không gian đi bộ, phù hợp với thực tế” – ông Phong nhấn mạnh.\nNguồn: http://danviet.vn/tin-tuc/se-cam-tiet-khong-cho-mang-cho-vao-pho-di-bo-ho-guom-911993.html",
    "title": "Kinh hoàng bé gái bị chó nhà tấn công, cắn vào khắp người gây phẫn nộ",
    "title_page": null,
    "title_rss": null,
    "url": "http://tintucqpvn.net/kinh-hoang-be-gai-bi-cho-nha-tan-cong-can-vao-khap-nguoi-gay-phan-no.html"
}