{
    "authors": [
        "Phuong Thao Thế Giới Trẻ",
        "- Phuong Thao -",
        "- Dung Mai -",
        "- Thu Huyền -",
        "- Nhi -",
        "- Daisy -",
        "- Thanh Xuân -"
    ],
    "date_download": "2018-11-28 14:44:43",
    "date_modify": null,
    "date_publish": "2018-11-20 22:45:01",
    "description": "Bộ ảnh mới nhất của Erik cũng thay cho lời tuyên bố về hình tượng mới mà nam ca sĩ theo đuổi trong thời gian tới. Có vẻ như giọng ca \"Sau tất cả\" đã chán hình ảnh kín đáo và quyết định nổi loạn hơn trong tương lai.",
    "filename": "https%3A%2F%2Fthegioitre.vn%2Fdan-tinh-ta-hoa-voi-hinh-anh-mat-me-phi-pheo-thuoc-la-cua-erik-sau-bao-nhieu-nam-lam-trai-ngoan-61821.html.json",
    "image_url": "https://image1.thegioitre.vn/2018/11/20/5bf4312d5b24c(1)_600x315.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "thegioitre.vn",
    "text": "Bộ ảnh mới nhất của Erik cũng thay cho lời tuyên bố về hình tượng mới mà nam ca sĩ theo đuổi trong thời gian tới. Có vẻ như giọng ca \"Sau tất cả\" đã chán hình ảnh kín đáo và quyết định nổi loạn hơn trong tương lai.\nSau một thời gian tập trung cho các dự án cá nhân, mới đây, Erik đã tung bộ ảnh mới theo phong cách nam tính, bụi bặm nhưng vẫn giữ được vẻ điển trai, nam thần vốn có. Trong bộ ảnh này, thay cho nét thư sinh ngày nào, Erik đã mạnh dạn cởi áo khoe body. Đáng chú ý, ngoài thân hình săn chắc, nam ca sĩ sinh năm 1997 còn khiến dân tình “tá hoả” với bộ sưu tập \"hình xăm khủng\" trên cơ thể lần đầu tiên được anh công khai.\nLiệu có ai nhận ra đây là Erik ngoan hiền ngày nào không?\nErik cho biết, do khán giả đã quá quen thuộc với hình ảnh một nam ca sĩ sở hữu ngoại hình hiền lành, thư sinh và có phần \"kẹo ngọt\" nên hình ảnh mới này chắc chắn sẽ gây nhiều lạ lẫm. Tuy nhiên, đây mới chính là phong cách mà anh muốn hướng tới để làm mới bản thân, như một bước thử nghiệm để chuyển mình, trở thành \"Erik phiên bản trưởng thành\" hơn trong thời gian tới.\nHình ảnh cực nam tính và phong trần của Erik khiến nhiều người hâm mộ không khỏi bất ngờ.\nViệc thoải mái khoe body, để lộ \"hình xăm\" dù có chút táo bạo hay dễ khiến khán giả liên tưởng tới hình ảnh \"bad boy\". Vậy nhưng, Erik khẳng định tính cách và bản chất của anh vẫn được giữ nguyên, không hề có bất cứ sự tác động nào.\nErik sau bao năm cũng chịu \"nổi loạn\" với phong cách đầy bụi bặm.\nCó lẽ nam ca sĩ đang chuẩn bị trở lại với một sản phẩm mới toanh đánh dấu bước ngoặt lớn trong phong cách của mình.\nHy vọng sản phẩm sắp tới của Erik sẽ không khiến khán giả thất vọng với tạo hình mới đầy ấn tượng này.",
    "title": "Dân tình \"tá hỏa\" với hình ảnh \"mát mẻ\", phì phèo thuốc lá của Erik sau bao nhiêu năm làm \"trai ngoan\"",
    "title_page": null,
    "title_rss": null,
    "url": "https://thegioitre.vn/dan-tinh-ta-hoa-voi-hinh-anh-mat-me-phi-pheo-thuoc-la-cua-erik-sau-bao-nhieu-nam-lam-trai-ngoan-61821.html"
}