{
    "authors": [],
    "date_download": "2018-12-05 16:23:53",
    "date_modify": null,
    "date_publish": "2017-06-23 05:06:21",
    "description": "Ăn đậu để thi đâu đậu đó hay ăn bắp để bài làm được chắc như bắp... là những món mà mỗi khi kỳ thi đến là bạn có dịp thưởng thức.",
    "filename": "http%3A%2F%2Fthoibao.today%2Fpaper%2Fnhung-mon-an-than-ky-giup-si-tu-thi-dau-dau-do-2134905.json",
    "image_url": "http://news-thumb2.ymgstatic.com/YanThumbNews/2167221/201706/1f28f1b1-352a-40ed-adb3-b01df373c9fe.jpg#force-thumb",
    "language": null,
    "localpath": null,
    "source_domain": "thoibao.today",
    "text": "Ăn đậu để thi đâu đậu đó hay ăn bắp để bài làm được chắc như bắp... là những món mà mỗi khi kỳ thi đến là bạn có dịp thưởng thức.\n \n Các sĩ tử hiện đang trong giai đoạn vật lộn với kỳ thi cực kỳ quan trọng của đời mình chính là kỳ thi tốt nghiệp THPT .\n \n Để sống tốt qua mùa thi này, các sĩ tử của chúng ta không nên bỏ qua những thực phẩm này nhé! Nó không chỉ giúp các sĩ tử nâng cao được sức khỏe của mình mà còn giúp tăng cường hệ thống miễn dịch, giúp thoải mái, tăng khả năng tập trung và giúp các sĩ tử đạt kết quả cao trong kỳ thi sắp tới.\n \n \n 1. Các món đậu\n \n Các loại đậu là một trong những thực phẩm tốt nhất giúp tăng cường sự tập trung. Vì chúng có thể giúp điều chỉnh năng lượng bằng cách ổn định mức đường huyết của cơ thể. Bên cạnh đó, ông bà ta thường căn dặn con cháu là trước khi đi thi thì nên ăn đậu để có thể thi đâu đậu đó.\n \n Ăn chè đậu để thi đậu nha!\n \n \n 2. Hột vịt lộn\n \n Nếu hôm nay, bài làm của bạn không được suôn sẻ như ý muốn của mình thì hãy nghe lời dân gian, ăn hột vịt lộn để lộn ngược tình thế nhé! Hột vịt lộn còn có khả năng trị đau đầu và chứa hàm lượng dinh dưỡng khá cao, rất phù hợp cho bạn bồi bổ bản thân để có sức chiến với kỳ thi cam go này. Tuy nhiên, đừng ăn vào buổi tối vì hột vịt có tính hàn sẽ không tốt cho cơ thể.\n \n \n 3. Sô-cô-la đen\n \n \n Sô-cô-la đen là thực phẩm được đánh giá mang lại nhiều lợi ích cho não bộ . Chất cafein được tìm thấy trong sô-cô-la đóng vai trò quan trọng trong việc bảo vệ não trước nguy cơ bị oxy hóa. Ăn sô-cô-la còn giúp bạn chống lại cơn buồn ngủ nữa đó.\n \n \n 4. Quả óc chó\n \n Nhìn bề ngoài, quả óc chó trông giống như một bộ não được thu nhỏ. Bên cạnh đó, quả óc chó còn là nguồn giàu chất chống oxy hóa, có chức năng chống lại các gốc tự do, bảo vệ các tế bào não nên rất có ích cho não cũng như sự tăng cường tập trung.\n \n \n 5. Quả việt quất\n \n Các dưỡng chất chứa trong quả việt quất có tác dụng bảo vệ não trước chứng căng thẳng do oxy hóa, đồng thời cải thiện khả năng học tập cũng như kỹ năng vận động. Ăn một quả việt quất trước khi ôn bài rồi đi ngủ còn giúp bạn nhớ bài lâu hơn.\n \n \n 6. Cải bó xôi\n \n Cải bó xôi có chứa vitamin E nên rất có ích trong việc cải thiện chức năng nhận thức cũng như làm gia tăng các mô não, giúp tăng cường trí nhớ và giúp bạn học bài mau thuộc. Bên cạnh đó, ăn canh bó xôi còn giúp hệ tiêu hoá hoạt động tốt hơn.\n \n Cá, đặc biệt là các loại cá dầu, là nguồn giàu axít béo omega-3, có công dụng tăng cường chức năng não bộ. Nghiên cứu chỉ ra rằng, các loại axít béo thiết yếu được tìm thấy trong cá có thể giúp tăng độ sắc bén của trí não. Trong các kỳ thi quan trọng, nhất định đừng bỏ qua món ăn giàu dinh dưỡng này.\n \n \n 8. Cà rốt\n \n Cà rốt không chỉ tốt cho thị giác mà còn tốt cho não. Thường xuyên tiêu thụ cà rốt sẽ giúp giảm chứng viêm và phục hồi trí nhờ. Các thành phần chứa trong cà rốt như luteolin có tác dụng giảm triệu chứng quên và tăng cường sức khỏe tổng thể của não bộ.\n \n \n 9. Ngũ cốc nguyên cám\n \n Thường xuyên ăn điểm tâm bằng món ăn được chế biến từ các loại ngũ cốc nguyên cám có thể giúp bạn tập trung suốt ngày, đặc biệt tốt cho các sĩ tử trong mùa thi. Đặc biệt, trong các loại ngũ cốc, bạn nên quan tâm đến bắp để lúc đi thi xem bài làm của mình có được chắc như bắp đúng theo lời ông bà ta truyền lại không nhé!\n \n \n 10. Hạt hướng dương\n \n Hạt hướng dương chứa nhiều dopamine – một loại hóa chất tốt cho não – có tác dụng giúp tăng cường chức năng vận động và khả năng tập trung trong khi thi cử.\n \n \n 11. Chuối\n \n Chuối chứa vitamin B6 và kali, rất hiệu quả trong việc kích thích cơ thể sản xuất ra serotonin, norepinephrine và dopamine, có tác dụng giúp tăng cường khả năng tập trung.\n \n \n 12. Cà phê\n \n Uống nhiều cà phê không tốt cho sức khỏe, nhưng với một tách cà phê nóng vào mỗi buổi sáng có thể giúp các sĩ tử tăng cường năng lượng cho cơ thể, cũng như sự tập trung cao trong thi cử.\n \n \n 13. Trà xanh\n \n Nếu bạn muốn tăng cường sự tập trung, trà xanh là một trong những sự chọn lựa tốt nhất để bổ sung vào chế độ ăn uống hàng ngày vì chất flavonoid chứa trong trà xanh được chứng minh có thể giúp cải thiện sự chú ý và trí nhớ.\n \n (Ảnh: Internet)\n ",
    "title": "Những món ăn \"thần kỳ\" giúp sĩ tử \"thi đâu đậu đó\"",
    "title_page": null,
    "title_rss": null,
    "url": "http://thoibao.today/paper/nhung-mon-an-than-ky-giup-si-tu-thi-dau-dau-do-2134905"
}