{
    "authors": [],
    "date_download": "2018-12-02 10:08:35",
    "date_modify": null,
    "date_publish": "2018-04-10 00:00:00",
    "description": "Dưới đây là câu chuyện về một du học sinh Trung Quốc sau khi sang Mỹ du học, sự thật về nước Mỹ làm cậu bàng hoàng..",
    "filename": "http%3A%2F%2Fbaonuocmy.com%2Fdoi-song%2Fsu-that-kinh-hoang-ve-nuoc-my-qua-loi-ke-cua-mot-du-hoc-sinh-trung-quoc-78613.html%3Ffbclid%3DIwAR0JCXj-9pg-tzhBOT_GJqKzKFUkyXmbVqhkl4p6-R3i0tf6rCwTvCv5F1M.json",
    "image_url": "http://media.baonuocmy.com:8082/thumb_x588x305/upload/hoangdiep/2018/04/10/su-that-kinh-hoang-ve-nuoc-my-qua-loi-ke-cua-mot-du-hoc-sinh-trung-quoc1523323168.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "baonuocmy.com",
    "text": "Dưới đây là câu chuyện về một du học sinh Trung Quốc sau khi sang Mỹ du học, sự thật về nước Mỹ làm cậu bàng hoàng..\nTôi đã từng ôm giấc mộng được học tập ở đó, đã tìm mọi cách để tới được cái xứ sở siêu cường đó.\nTôi có thời gian qua Mỹ khá lâu. Và nói thật, đến giờ này tôi vẫn còn thấy hối hận vì sự lựa chọn đó! Truyền thông phương Tây đã khiến chúng ta mê muội rằng Hoa Kỳ là một xứ sở hiện đại! Tôi đã từng ôm giấc mộng được học tập ở đó, đã tìm mọi cách để tới được cái xứ sở siêu cường đó.\nNhưng than ôi những gì tôi chứng kiến ở Hoa Kỳ rất đáng thất vọng!\n1. Công nghiệp\nNước Mỹ thật ra chỉ là một làng quê khổng lồ chậm phát triển!\nHồi trung học, chúng ta đã được dạy rằng, công nghiệp càng phát triển bao nhiêu thì môi trường càng bị xâm hại bấy nhiêu. Chúng ta biết rằng một thành phố công nghiệp tất phải có nhiều ống khói, nhiều nhà máy và khói bụi khắp nơi. Đó là biểu tượng của sự công nghiệp hóa. Thế mà ở tại xứ cờ hoa này lại không có một cái ống khói nào! Họa hoằn lắm mới thấy một vài cái nhỏ tí ti để trang trí nhà cửa thôi!\nVà ở Mỹ, bạn cũng chỉ thấy toàn sông hồ trong sạch, chả tìm đâu ra nhà máy giấy, nhà máy luyện thép bên sông! Không khí trong lành thanh khiết này là dấu hiệu của một xã hội sơ khai chứ còn gì nữa! Chả có dấu vết gì của công nghiệp hóa cả!\n2. Kinh tế\nNgười Mỹ hầu như không biết làm kinh tế! Bạn biết đấy, nước họ có chỗ nào mà xa lộ không tới, vươn đến mọi làng mạc xa xôi, thế mà tịnh không thấy một trạm thu phí nào! Thế là mất toi cả núi vàng!\nƯớc gì tôi có thể xây dựng vài cái trạm thu phí! Chắc chắn dăm bữa nửa tháng là gom đủ tiền mua được cả tòa lâu đài trông ra Đại Tây Dương!\nHai bên xa lộ còn những cụm hồ hoang sơ tĩnh lặng. Thế mà chính quyền cứ để mặc cho lũ chim trời cá nước thỏa sức vẫy vùng, không nghĩ đến việc xây dựng vườn cảnh để thu lợi. Người Mỹ rõ ràng là không có đầu óc kinh tế tẹo nào.\n3. Xây dựng\nTrình độ xây dựng của người Mỹ còn sơ khai lắm. Ngoài một số ít tòa nhà chọc trời tại các thành phố lớn, tôi dám chắc bạn rất ít gặp những công trình bê tông ở nước Mỹ. Nhà của người Mỹ thường làm bằng gỗ và vài thứ vật liệu nhẹ khác.\nThử nghĩ mà xem, đến giờ này mà gỗ vẫn còn được dùng để xây dựng nhà cửa, thì có thể nói là trình độ kiến trúc của nước ngoại bang này còn thua xa trình độ của triều đại chúng ta xưa kia!\n4. Văn hóa\nNgười Mỹ có cách suy nghĩ thật là lạc hậu và khờ khạo.\nHồi mới tới Mỹ, tôi thuê một xe chở hành lý giá 3 đô la. Nhưng tôi lại không có tiền lẻ. Một người Mỹ liền trả dùm tôi 3 đô la đó và vì thấy tôi lỉnh kỉnh đồ đạc nên đã giúp mang lên xe! Người này còn sẵn sàng mở cửa giúp tôi và hỏi tôi có cần giúp đỡ gì nữa không? Thế đấy!\nỞ Trung Quốc, mấy chuyện này chỉ có vào thời Lôi Phong tức là vào những năm 50, 60 của thế kỷ trước thôi – còn bây giờ lối cư xử đó quá ư lạc hậu. (Lôi Phong là một thanh niên mà thời Mao thường nhắc tới như một tấm gương về đạo đức).\nHồi đó người ta chuộng lối sống ‘đạo đức giả’ nhưng bây giờ chúng ta không như vậy nữa. Bây giờ chúng ta nên sống thực dụng và trần trụi hơn, đó mới là hiện đại chứ! Tư duy của người Mỹ lạc hậu hơn chúng ta hàng mấy thập kỷ và không có dấu hiệu nào cho thấy họ có thể bắt kịp chúng ta!\n5. Ẩm thực\nNgười Mỹ làm như không biết thưởng thức thịt thú rừng.\nMột đêm nọ, tôi cùng các bạn cùng lớp lái xe đi đến một thành phố khác, thình lình có mấy con nai nhảy xổ ra. Anh bạn tôi lập tức thắng lại và bẻ sang hướng khác để tránh. Ai cũng biết tai nạn loại này có thể làm hỏng cả chiếc xe. Thế mà chính quyền đành bó tay không biết phải xử lý tụi thú hoang này như thế nào cơ đấy!\nNgười Mỹ làm như cũng không biết ăn thịt thú rừng, thậm chí không có nhà hàng nào bán thịt thú rừng, họ chả thiết đến loại thịt thú rừng thơm ngon bổ như hươu nai, và cũng chả thiết lấy sừng bọn thú này để kiếm bộn tiền!\nNgười Mỹ vẫn sống cùng những con thú hoang dã đó, thậm chí còn đưa ra những biện pháp để bảo vệ chúng. Quả thật, đó là một xã hội còn quá sơ khai!\n6. Phong cách\nNgười Mỹ làm như không biết tự trọng!\nCác giáo sư Mỹ không quan tâm nhiều đến bề ngoài, họ không hề có cái gọi là phong thái bác học. Giáo sư Davis chẳng hạn, là một giáo sư tâm lý học cực kỳ nổi tiếng thế mà vào giờ nghỉ ông ấy cũng thường ăn bánh bích quy với sinh viên trong văn phòng của mình, và bàn tán xôm tụ với họ về bộ phim 21, hay về minh tinh Trung Quốc Chương Tử Di ! Ông cũng không có phong cách uy nghi của một nhà bác học, và điều đó làm tôi thất vọng ghê gớm!\nCác nghiên cứu sinh sau tiến sĩ cũng không bao giờ ghi hai chữ Ph.D. lên danh thiếp của mình như ở nước ta. Họ thậm chí cũng không biết cách thể hiện vị thế của mình. Thành ra những người học với những ông thầy như vậy nếu trở thành những quan chức thì làm sao biết cách đi đứng nói năng cho đúng bộ lệ đây!\nCòn ở Trung Quốc, giờ đây các công chức dường như rất biết cách để thu hút sự kính trọng của dân chúng, thậm chí đến cả vị giám đốc của một cơ quan tầm tầm ở Trung Quốc có khi còn uy thế hơn cả Tổng Thống Mỹ cơ đấy! Một công dân hạng ba của Trung Quốc có khi còn xa một công dân hạng nhất của Mỹ là vậy!\n7. Học đường HỌC SINH TIỂU HỌC MỸ CHẢ CÓ LÝ TƯỞNG CAO XA GÌ SẤT.\nChúng không hề có ý định đi học để trở thành ông này bà nọ trong chính quyền! Không hề có học đường nào dành cho chủ tịch, bí thư, ủy viên tương lai, như tôi đã từng thấy hồi còn nhỏ ở quê nhà. Các em không có bài tập về nhà. Bài tập về nhà kiểu như các học sinh như các học sinh Trung Quốc là khá xa lạ ở Mỹ.\nTrường học ở Mỹ chú trọng đến đạo đức, trước hết để giúp cho các đứa trẻ trở thành những công dân có đủ tư cách, sau đó mới tính đến chuyện lý tưởng lâu dài. Trở thành công dân có đủ tư cách ư? Một quan niệm nghe mới cổ hủ làm sao!\n8. Y tế\nNgười Mỹ làm lớn chuyện một cách kỳ cục khi có bệnh.\nĐầu tiên họ đi bác sĩ khám bệnh, rồi bác sĩ kê toa. Rồi cầm toa đó đi mua thuốc, mua xong còn phải nghe dược sĩ hướng dẫn sử dụng… ôi chao mọi việc chẳng thể nhanh gọn như ở Trung Quốc… Tôi chả hiểu tại sao ở Mỹ lại phân biệt việc khám bệnh với việc bán thuốc… mà lẽ ra nên tách rời lợi nhuận với trách nhiệm!\nRõ ràng là các bệnh viện ở Hoa Kỳ không biết kiếm tiền mà! Sao lại phải nói tên thuốc cho bệnh nhân biết chứ?… chỉ có như vậy họ mới độc quyền bán thuốc với giá cao gấp cả chục lần cơ mà! Có quá nhiều cơ hội làm ăn béo bở thế mà họ không biết tranh thủ khai thác, rõ ràng kinh tế thị trường tư bản chủ nghĩa ở Mỹ đã chết rồi!\n9. Báo chí\nÝ kiến của công chúng Mỹ thật chả ra làm sao!\nĐôi khi tôi hoàn toàn mất kiên nhẫn với sự ngu dốt và khờ khạo của người Mỹ.\nChẳng hạn khi họ biết Trung Quốc có đài truyền hình và báo chí, họ đã hỏi tôi một câu ngu dốt như thế này: Hóa ra Trung Quốc cũng có báo chí à? Nghe mà bực cả người\nChúng ta có những tờ báo tiếng Trung được Bộ Truyền Thông cho phép ấn hành sau khi đã rà soát một cách cẩn thận đấy chứ. Báo của chúng ta toàn là những bài ca tụng lãnh tụ lên mây cả, có đâu như báo Mỹ, công chúng đóng góp phê bình loạn cả lên, thậm chí còn dám “chửi” cả tổng thống nữa cơ đấy!\nBáo chí chúng ta đâu có chuyện công khai mấy vụ bê bối của quan chức, bởi nếu cứ tung hê lên thì sau này ai mà muốn làm lãnh đạo nữa chứ!\n10. Tâm linh\nNgười Mỹ có đời sống tinh thần hết sức vô vị nhạt nhẽo.\nTôi chả hiểu tại sao trước mỗi bữa ăn họ lại lẩm bẩm mấy câu kinh thánh nghe hết sức khờ khạo: “Cầu Chúa phù hộ nước Mỹ”.\nThật là buồn cười quá đi: Nếu Chúa phù hộ nước Mỹ thì làm sao lại để nước Mỹ lạc hậu, sơ khai, đơn giản đến thế này? Cầu Chúa có ích lợi gì chứ? Thực tế nhất là bạn nên dành thời gian đó để đi lễ thủ trưởng như ở nước ta!\nĐó mới đúng là hiện đại chứ lỵ!\n11. Lối sống\nNgười Mỹ chả có khái niệm về thời gian. Bất luận chuyện lớn chuyện nhỏ, người Mỹ đều ngoan ngoãn đứng vào hàng chờ đợi… Còn chúng ta – như bạn biết đấy – khôn hơn nhiều!\nBất kể đám đông như thế nào, chúng ta vẫn có kỹ năng chen lấn tuyệt vời, điều này giúp tiết kiệm thời gian, và tránh được sự mệt mỏi khi đứng chờ!\nNếu ai đó biết đi cổng sau thì kết quả tiết kiệm thời gian còn tuyệt hơn nữa. Thế mà những người Mỹ lẩm cẩm lại không biết đến những điều hay ho đó cơ chứ!\n12. Mua bán\nNhững cửa hàng ở Mỹ có một phong cách buôn bán hết sức vô lý: Bạn có thể đem trả lại hàng hóa vài tuần sau khi đã mua về mà thậm chí cũng không cần nêu lý do. Ở ta thì làm gì có chuyện cho đổi hàng mà không hò hét quát tháo nhau ra trò chứ!\n13. An toàn\nNước Mỹ không an toàn chút nào! Tôi nói điều này bởi có tới 95% nhà dân không có tới lưới chống trộm và lại không có hàng rào xung quanh, và điều kỳ lạ nữa là: Chả biết mấy tên trộm đi đâu hết rồi? Có nhiều ngôi nhà đẹp đẽ sang trọng mà ban đêm nhiều người Mỹ còn không biết khóa cửa lúc họ đi ngủ nữa. Thật mất an toàn hết sức!\n14. Giao thông\nNgười Mỹ sao mà nhút nhát và yếu đuối quá vậy không biết! Tôi nói điều này cũng bởi có tới 95% tài xế không dám vượt đèn đỏ! Ở nước ta thì phần lớn tài xế đều có thừa dũng cảm vượt đèn đỏ.\nVà mặc dầu 99% dân Mỹ có xe hơi, vậy mà cách lái xe của họ thật lạ: Bao nhiêu là xe cộ lưu thông nhưng không mấy khi nghe tiếng còi xe, phố xá vì thế vắng lặng đến nỗi cứ ngỡ không phải là phố xá nữa, tại sao người lái xe lại không bóp còi inh ỏi cho sướng tay như ở bên ta nhỉ? Phố xá bên Mỹ làm sao mà bì được với phố xá ồn ào náo nhiệt ở Trung Quốc cơ chứ!\n15. Tình cảm\nNgười Mỹ rất là thiếu tình cảm và hình như không có cảm xúc. Có tới 95% nhân viên người Mỹ không nghĩ tới việc phải làm gì cho tiệc cưới của sếp hoặc của con cái sếp, họ chẳng bao giờ phải vắt óc tìm ra lý do để chăm sóc sếp của mình. Ở Trung Quốc liệu có ai điên đến mức bỏ qua cơ hội chăm sóc sếp của mình không? Nói cách khác, có ai dám làm điều đó không? Hãy xem, người Trung Quốc chúng ta có biết bao nhiêu là tình cảm thương mến đối với lãnh đạo!\n16. Nhạy bén\nNgười Mỹ không nhạy bén chút nào! 99% người Mỹ đều đi học, đi làm, và thăng quan tiến chức, mà không hề biết đến sự cần thiết của “phong bì” để có thể mở ra một cánh cửa… sau, để giúp cho họ được thăng quan tiến chức nhanh hơn, giống như người Trung Quốc chúng ta!\nVậy thì còn đi Mỹ để làm gì nữa cơ chứ??!!!!\nTheo tinnuocmy",
    "title": "Sự thật kinh hoàng về nước Mỹ qua lời kể của một du học sinh Trung Quốc",
    "title_page": null,
    "title_rss": null,
    "url": "http://baonuocmy.com/doi-song/su-that-kinh-hoang-ve-nuoc-my-qua-loi-ke-cua-mot-du-hoc-sinh-trung-quoc-78613.html?fbclid=IwAR0JCXj-9pg-tzhBOT_GJqKzKFUkyXmbVqhkl4p6-R3i0tf6rCwTvCv5F1M"
}