{
    "authors": [],
    "date_download": "2018-12-14 22:23:33",
    "date_modify": null,
    "date_publish": "2017-01-11 08:24:34",
    "description": "Chỉ vài giây dừng chờ đèn đỏ, người đàn ông này đã khiến cả quốc gia khóc thét khi tìm thấy điểm rùng rợn lấp ló trong áo Nhiều người không dám ra khỏi nhà cũng chỉ vì sợ gặp phải những trường hợp như thế này đây. Rất nhiều cư dân mạng nước ngoài những ngày gần đây đang bị chấ",
    "filename": "http%3A%2F%2Ftinvn.info%2Fchi-vai-giay-dung-cho-den-do-nguoi-dan-ong-nay-da-khien-ca-quoc-gia-khoc-thet-khi-tim-thay-diem-rung-ron-lap-lo-trong-ao.html.json",
    "image_url": "http://i.tinvn.info/m/2017/01/juon-01_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Nhiều người không dám ra khỏi nhà cũng chỉ vì sợ gặp phải những trường hợp như thế này đây.\nRất nhiều cư dân mạng nước ngoài những ngày gần đây đang bị chấn động mạnh bởi một bức ảnh được chụp lại tại ngã tư. Thoạt đầu, ai cũng nghĩ đó là bức ảnh bình thường, không có gì nổi bật nhưng khi nhìn tới lần 2, ai nấy đều nổi da gà vì quá sợ.\nTrời ơi, trong vạt áo của người đàn ông đi xe máy có thứ gì kìa?\nNếu mắt cận chưa nhìn rõ thì chỉ cần zoom lên một chút là thấy ngay thôi…\nĐó là gương mặt của một cậu bé đang lén nhìn mọi người qua lớp áo mưa. Thế nhưng, ai cũng sửng sốt vì phát hiện ra gương mặt này có chút gì đó quen thuộc. Nhìn kỹ hơn thì mới té ngửa, chẳng phải gương mặt ấy giống với cậu bé ma Toshio trong series phim kinh dị Ju-on của Nhật Bản hay sao?\n10 thì 9 người gật đầu khi cho rằng gương mặt thò ra từ lớp áo rất giống với cậu bé ma\nBức ảnh này đã gây ra một cuộc tranh cãi dữ dội trên mạng xã hội. Một số ý kiến cho rằng có thể người đàn ông này chở theo con nhỏ và để ngồi đằng trước, vì tò mò nên cậu bé mới ló mặt ra để rồi mang tới nỗi ám ảnh cho người đi đường.\nTrong khi đó, những người khác lại khăng khăng đây chính là hiện thân của ma quỷ và chắc chắn người đàn ông này đã bị ma ám.\nHiện tại, những tranh cãi trên vẫn đang bùng nổ trên mạng xã hội. Không ai biết được rằng ma quỷ có thật hay đây chỉ là sản phẩm của photoshop nhưng dù sao cũng làm nhiều người sởn da gà. Còn bây giờ, nếu đã ấm êm trên giường thì xin chúc bạn có một giấc ngủ thật ngon, mong là sẽ không ai gặp phải ác mộng.",
    "title": "Chỉ vài giây dừng chờ đèn đỏ, người đàn ông này đã khiến cả quốc gia khóc thét khi tìm thấy điểm rùng rợn lấp ló trong áo",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/chi-vai-giay-dung-cho-den-do-nguoi-dan-ong-nay-da-khien-ca-quoc-gia-khoc-thet-khi-tim-thay-diem-rung-ron-lap-lo-trong-ao.html"
}