{
    "authors": [],
    "date_download": "2018-09-09 00:38:56",
    "date_modify": null,
    "date_publish": "2018-09-07 04:41:39",
    "description": null,
    "filename": "http%3A%2F%2Ftintucqpvn.net%2Fhai-nao-voi-vong-co-mang-ten-vuong-tron-tam-giac.html.json",
    "image_url": ["http://tintucqpvn.net/wp-content/uploads/2018/09/xxxxxx-19.png"],
    "movies": ["http://thaotruong.info/wp-content/uploads/2018/09/41009492_2110503252533490_3232349123764027392_n.mp4?_=1"],
    "language": "en",
    "localpath": null,
    "source_domain": "tintucqpvn.net",
    "text": "Chương trình công nghệ giáo dục: Hãy tôn trọng sự khác biệt !\nTrong “cơn bão” tranh luận về chương trình công nghệ giáo dục những ngày vừa qua, có những người từng là “sản phẩm” của chương trình này đã lên tiếng. Chính họ là người đã trải nghiệm được chương trình này như thế nào, tốt hay không tốt đối với bản thân mình.\nĐể rộng đường dư luận, Thanh Niên xin giới thiệu bài viết của chị Hà Việt Anh, nguyên Thư ký tòa soạn tạp chí Mẹ và Bé, cũng là cựu học sinh của chương trình này.\n‘Chúng tôi vẫn sử dụng tiếng Việt rất bình thường, hiệu quả’\nNếu chương trình công nghệ giáo dục (CNGD) thực sự “có vấn đề”, “xâm phạm quốc hồn quốc túy” “làm xáo trộn xã hội” “hủy hoại tiếng Việt, hủy hoại văn hóa dân tộc” như các trí thức tự phong cho mình là có trách nhiệm với nền giáo dục nước nhà lớn tiếng chỉ trích, thì tại sao Bộ GD-ĐT không dẹp bỏ nó luôn từ 40 năm trước, khi nó xuất hiện tại Việt Nam, cớ sao phải đợi đến tận bây giờ?\nĐã có ít nhất 40 khóa học sinh của Trường Thực Nghiệm đã theo học phương pháp này và chúng tôi không hề gặp bất cứ vấn đề gì, cha mẹ chúng tôi cũng hoàn toàn hạnh phúc với việc học của chúng tôi, chúng tôi vẫn sử dụng tiếng Việt trong đời sống và công việc hằng ngày rất bình thường, hiệu quả.\nXin hỏi các vị, khi có con đến tuổi đi học, cha mẹ mong nhất điều gì? Theo tôi có 2 điều. Một là mong con được vui vẻ hạnh phúc, thích đi học, yêu trường, yêu lớp, yêu thầy cô, bạn bè. Hai là mong con biết tự lập, tự tin để vững vàng bước vào cuộc sống cam go. Cả 2 điều ấy CNGD đã làm được một cách xuất sắc.\nHồi tôi còn bé, lúc nào chị em tôi cũng chỉ mong đến trường, mong gặp thầy, gặp bạn. Nhiều chục năm sau các con và cháu ruột tôi dù sốt 39 độ cũng nằng nặc đòi đi học. Có thể chúng tôi chưa nổi tiếng và thành công như nhà toán học Ngô Bảo Châu, như bác sĩ – Đại biểu quốc hội Nguyễn Lân Hiếu hay nhiều học trò Thực Nghiệm khác nhưng chúng tôi luôn tự tin vào bản thân, luôn sống tử tế và chan hòa với mọi người.\nVì dù đi đâu làm gì chúng tôi cũng nhớ về những bài học về tình yêu thương, lòng biết ơn, tinh thần trách nhiệm, dám nói, dám làm… mà thầy Đại và các thầy cô giáo dù là dạy môn gì cũng luôn nuôi dưỡng trong chúng tôi những giá trị sống nhân văn qua từng tiết học.\nĐành rằng cách đánh vần không làm cho con trẻ thông minh hay giỏi giang hơn người nhưng cũng nhờ vào phương pháp giáo dục (triết lí giáo dục) của GS.TSKH Hồ Ngọc Đại và các cộng sự mà những lứa học sinh 40 năm vẫn mang tên “thực nghiệm” chúng tôi từ khi còn rất nhỏ đã biết tư duy logic, biết tập đi trên con đường của các nhà khoa học “thử-sai-thử lại”, tự xây dựng kiến thức cho mình từ những gợi ý của thầy cô theo tôn chỉ: “thầy thiết kế – trò thi công”, “lấy học trò làm trung tâm của bài giảng”.\nNhững phương pháp tiếp cận kiến thức được học từ thuở thơ ấu dưới mái trường Thực Nghiệm tôi đã mang theo mình tới tận những năm tháng du học tại ngôi trường số 1 của nước Nga, chúng đã giúp tôi rất nhiều trong học tập và nghiên cứu ngôn ngữ.\nDù ai có phủ nhận thì đó là quyền của họ.\nChỉ biết rằng từ cách đây chẵn 40 năm, nếu khẩu hiệu của các trường học là “Tiên học lễ – Hậu học Văn”,\nthì khẩu hiệu của trường Thực Nghiệm chúng tôi là “ĐI HỌC LÀ HẠNH PHÚC – MỖI NGÀY ĐẾN TRƯỜNG NÁO NỨC MỘT NGÀY VUI”; khi các bạn cùng trang lứa ở trường khác còn đang ê a đánh vần thì học sinh Thực Nghiệm chúng tôi đã đọc thơ lục bát; khi cả nước bỏ chữ thường chuyển sang viết chữ cải cách thì chúng tôi vẫn an nhiên viết theo lối truyền thống (rồi sau này cả nước lại bỏ chữ cải cách); khi các bạn trường khác đánh vật với việc tả người, tả cây, tả mưa thì chúng tôi cùng nhau đọc Paustovsky, Chekhov, Balzac, Hugo…;\nkhi trường trường lớp lớp viết theo văn mẫu thì với một đề văn, trong lớp tôi người viết văn, người viết đồng dao, người làm thơ, thậm chí có người vẽ để trả bài cho cô; khi cả nước học một buổi rồi về nhà nửa ngày thì chúng tôi vác cặp lồng cơm đi học y như công chức nhà nước; khi nhà nào bố mẹ cũng phải đưa con đi học thì chúng tôi đi xe bus tuyến; khi toàn quốc bậc tiểu học một cô dạy tất tần tật tất cả các môn thì từ lớp 1 chúng tôi có thầy cô dạy từng môn riêng biệt; khi các bạn trường khác tối về vẫn phải làm bài tập thì chúng tôi chơi, đọc sách,\nvẽ vời vì trong ngày đã có tiết tự học để giải quyết hết bài vở; khi trong suốt mấy chục năm trời Bộ GD-ĐT không thể quyết định nổi cho trẻ học ngoại ngữ từ lớp mấy thì chúng tôi đã học ngoại ngữ từ khi bắt đầu bước chân vào cổng trường tiểu học; khi chưa thực sự hài lòng về phương pháp giáo dục hay thái độ của thầy cô với học trò chúng tôi sẵn sàng lên gặp Ban giám hiệu để phản ánh, nói lên tiếng nói của mình – điều mà chỉ có thể gặp (may ra) ở các ngôi trường dân lập tiên tiến ngày nay…\nVà còn nhiều, còn rất nhiều điều khác biệt nữa chúng tôi được hưởng nhờ CNGD, nhờ triết lí giáo dục đầy tính nhân văn mà GS.TSKH Hồ Ngọc Đại mang đến cho chúng tôi và con cháu chúng tôi trong suốt 40 năm qua. Dưới mái trường Thực Nghiệm thân yêu, chúng tôi luôn được YÊU THƯƠNG, được TÔN TRỌNG, được CHẤP NHẬN như chúng tôi vốn là, được tự tin LÀ CHÍNH MÌNH.\nTrước khi các vị muốn chửi, muốn lên án, muốn xóa bỏ CNGD thì hãy bình tĩnh ngồi ngẫm nghĩ một chút xem liệu tất cả những sự “khác biệt” mà tôi vừa liệt kê sơ bộ ở trên có phải là mong muốn và mơ ước (thật nhất) của mỗi cha mẹ học sinh ngày hôm nay? Nghĩ xong rồi mà vẫn thấy CNGD có vấn đề, làm xáo trộn xã hội, xâm phạm văn hóa dân tộc… thì hãy chửi tiếp nhé!\nXin đừng nhập nhèm các cấn đề khác\nVà xin đừng nhập nhèm với sáng kiến của ông Bùi Hiền – ông ấy đòi cải cách chữ viết tiếng Việt, còn CNGD sử dụng phương pháp dạy trẻ học về âm rồi mới bắt đầu ghép vào chữ cái để đọc. Hai việc đó hoàn toàn khác nhau.\nCũng đừng lôi việc bán sách giáo khoa CNGD vào đây. Xin hỏi có ai dí súng vào đầu quý vị bắt học theo CNGD không? Vừa hôm qua hôm kia Giám đốc Sở GD-ĐT Đà Nẵng từ chối thẳng thừng việc tiếp nhận CNGD vào tỉnh họ đấy thôi. Bán sách là việc của Bộ GD-ĐT và NXB Giáo dục, ai hưởng lợi từ việc bán sách thì đứa trẻ lên 3 cũng biết, xin đừng lôi thầy trò chúng tôi vào.\nTóm lại, nếu thích mời bạn tìm hiểu còn theo hay không tùy bạn. Nếu không thích xin đừng chọn. Nhưng HÃY TÔN TRỌNG SỰ KHÁC BIỆT – đó chính là biểu hiện của sự văn mình.",
    "title": "Hại não với Vọng Cổ mang tên Vuông Tròn Tam Giác!",
    "title_page": null,
    "title_rss": null,
    "url": "http://tintucqpvn.net/hai-nao-voi-vong-co-mang-ten-vuong-tron-tam-giac.html"
}