{
    "authors": [],
    "date_download": "2018-09-09 00:38:50",
    "date_modify": null,
    "date_publish": "2018-09-06 13:58:23",
    "description": null,
    "filename": "http%3A%2F%2Ftintucqpvn.net%2Fchua-bao-gio-nhac-kpop-lai-de-hat-den-the.html.json",
    "image_url": ["http://tintucqpvn.net/wp-content/uploads/2018/09/tv1-1105485.jpg"],
    "movies": ["http://thaotruong.info/wp-content/uploads/2018/09/40749262_1169047563244425_4460898160570531840_n.mp4?_=1"],
    "language": "en",
    "localpath": null,
    "source_domain": "tintucqpvn.net",
    "text": "Giáo sư Nguyễn Lân Dũng: ‘Con tôi thành đạt nhờ cách đánh vần ‘ô vuông tam giác’\nGS.Nguyễn Lân Dũng khẳng định: Con ông, PGS.TS Nguyễn Lân Hiếu thành công nhờ phương pháp học tiếng Việt của GS Hồ Ngọc Đại.\nMấy ngày nay cộng đồng mạng sục sôi khi chia sẻ thông tin có phụ huynh “nổi điên” vì con chỉ đọc câu thơ lục bát theo cách đánh vần “ô vuông, tam giác” mà không nhận diện được mặt chữ.\nChia sẻ về câu chuyện này, GS. Nguyễn Lân Dũng – Nguyên Đại biểu Quốc hội là cha của PGS.TS bác sĩ Nguyễn Lân Hiếu (thế hệ học sinh khóa đầu tiên của trường Thực Nghiệm và cũng là Đại biểu Quốc hội đương nhiệm) khẳng định:\n“Cách đánh vần là cả một vấn đề khoa học, nhiều phụ huynh không hiểu biết đầy đủ và đang nói không đúng về phương pháp này”.\nTheo GS Nguyễn Lân Dũng, phương pháp học tiếng Việt của Giáo sư Hồ Ngọc Đại rất khoa học, hợp lý, đem lại nhiều lợi ích cho học sinh. Bằng chứng là đã có khoảng 800.000 người học (thống kê chưa đầy đủ) theo phương pháp này và nhiều người rất thành công.\nCon trai tôi là PGS. Nguyễn Lân Hiếu và bạn học của con tôi là GS Ngô Bảo Châu là những thế hệ học sinh đầu tiên học theo phương pháp này.\nThời kỳ mà Lân Hiếu đi học tiểu học tại trường, về nhà gia đình không phải dạy dỗ thêm gì mà con có thể đọc rất hay, rất đúng, học rất khoa học, đạt thành tích học tập cao”.\nNói thêm về phương pháp học đánh vần tiếng Việt theo hình thức “ô vuông tam giác” của giáo sư Hồ Ngọc Đại, giáo sư Nguyễn Lân Dũng chỉ rõ, phương pháp học tiếng Việt của trường Thực Nghiệm có sự lô gíc hợp lý về mặt sư phạm và tâm lý con người và nó có sự khác biệt.\nCách đọc chữ\nCách đọc chữ “ô vuông, tam giác” rất khoa học nhưng lại làm nhiều phụ huynh hoang mang vì hiểu chưa đúng\nHọc sinh không học đánh vần từng từ mà học cách đọc âm trước, rồi đến chữ, rồi mới ghép vần. Vậy nên cách tiếp cận này trở nên lạ lùng với những ai học chữ bằng đánh vần đầu tiên.\nMỗi chữ cái đều có tên gọi và có sự khác biệt giữa âm và chữ. Ví dụ chữ C, K, Q có tên gọi khác nhau nhưng âm của nó phát ra khi ghép vào từ thì vẫn là cờ.\n“Thời kỳ Nguyễn Lân Hiếu đi học đã học như vậy và không gặp phải bất kỳ khó khăn gì trong quá trình học tập, gia đình không phải giúp đỡ gì. Đặc biệt, con đi học với tâm trạng rất vui vẻ, hạnh phúc, do vậy có thể dễ dàng đạt được nhiều thành tích cao hơn.\nĐặc biệt, phương pháp học kiểu của thầy Đại giúp học sinh dễ hiểu, dễ nhớ, tư duy logic, tìm thấy sự vui thích trong học tập để “mỗi ngày đến trường là một niềm vui”, đúng như khẩu hiệu của nhà trường đề ra bấy giờ .\nVà hơn hết, có thể tự tin nói học sinh học ở trường Thực nghiệm học theo phương pháp của Giáo sư Hồ Ngọc Đại đã rất thành công. GS. Ngô Bảo Châu, PGS Nguyễn Lân Hiếu chính là những tấm gương điển hình gặt hái được nhiều thành công từ phương pháp học của GS Đại.\nSự thành công của các học sinh cũng là lý do mà có những thời điểm các bậc phụ huynh ở Hà Nội chen nhau đăng ký cho con vào học ở trường Thực Nghiệm, chen chân xếp hàng chờ nộp đơn vào trường từ đầu cấp đến mức xô đổ cửa cổng trường như cách đây vài năm từng xảy ra.” – GS Dũng chia sẻ.",
    "title": "Chưa bao giờ nhạc Kpop lại dễ hát đến thế!!!",
    "title_page": null,
    "title_rss": null,
    "url": "http://tintucqpvn.net/chua-bao-gio-nhac-kpop-lai-de-hat-den-the.html"
}