{
    "authors": [],
    "date_download": "2018-12-05 16:23:51",
    "date_modify": null,
    "date_publish": "2018-12-02 00:00:00",
    "description": "Trí nhớ siêu việt của động vật chắc chắn sẽ khiến không ít người kinh ngạc, ngoài trí nhớ",
    "filename": "http%3A%2F%2Fthoibao.today%2Fpaper%2Fkham-pha-sung-sot-ve-tri-nho-nhu-than-cua-dong-vat-3668946.json",
    "image_url": "https://i.khoahoc.tv/photos/image/2018/12/02/tri-nho-cua-dong-vat-640.jpg#force-thumb",
    "language": null,
    "localpath": null,
    "source_domain": "thoibao.today",
    "text": "Trí nhớ siêu việt của động vật chắc chắn sẽ khiến không ít người kinh ngạc, ngoài trí nhớ \"như thần\", có loài động vật còn có khả năng suy nghĩ logic và thực sự có thể suy ra nếu a = b và b = c thì a = c.\nCá heo\nKết quả nghiên cứu của các nhà khoa học Mỹ xác định cá heo là động vật có trí nhớ xã hội lâu nhất trong giới động vật. Các nhà nghiên cứu đã đem chú cá heo Bailey cách ly khỏi cô \"bạn gái” Alice trong khoảng thời gian hơn 20 năm. Tuy nhiên, sau khoảng thời gian dài xa cách như thế, Bailey vẫn nhận ra tín hiệu của Alice sau khi các nhà khoa học truyền lại những tín hiệu đó qua loa phóng thanh.\nTinh tinh\nNhững con tinh tinh có thể dễ dàng ghi nhớ cách sử dụng “công cụ lao động” như thế nào để lấy được những thức ăn ngon. Loài này được ghi nhận có trí nhớ lâu giống như con người, và sử dụng trí nhớ để giải quyết những nhiệm vụ sinh tồn.\nSư tử biển\nSư tử biển là động vật có trí nhớ tốt hàng đầu trong giới động vật trên trái đất. Loài này có khả năng suy nghĩ một cách logic và thực sự có thể suy ra nếu a = b và b = c thì a = c. Các nhà nghiên cứu đã thử nghiệm dạy cho con sư tử biển cái tên Rio cách nhận biết các chữ cái thử nghiệm, kết quả sau 10 năm, con vật vẫn còn nhớ như in các bài tập phức tạp mà nó đã học được.\nĐười ươi\nTrí nhớ của đười ươi phản ánh trong cách loài này bắt chước hành động của con người. Chúng có khả năng học các kỹ năng phức tạp, chẳng hạn như cưa gỗ hoặc dùng búa và đinh để đóng mọi thứ lại với nhau.\nChim bồ câu\nTrí nhớ tốt chính là lý do giải thích việc chim bồ câu thường được sử dụng để đưa thư thời xưa. Chúng có khả năng nhớ vị trí địa lý rất tốt. Các nghiên cứu cho thấy bồ câu có khả năng nhớ mặt người và những nơi chúng đi qua trong suốt cuộc đời của chúng một cách tuyệt vời.\nLoài cừu được cho là loài vật có khả năng ghi nhớ giỏi nhất, thậm chí được đánh giá tốt hơn con người trong những tình huống nhất định. Ví dụ, loài này có khả năng nhận ra sự thiếu hụt nhanh chóng khi một con cừu trong đàn bị mất tích. Ngoài ra, cừu còn biết thể hiện cảm xúc và phản ứng với nhiều thứ xảy ra xung quanh rất thông minh.\nNgựa có trí thông minh ấn tượng nên có thể dễ dàng huấn luyện. Chúng có trí nhớ tốt, có thể hiểu các lệnh phức tạp một cách nhanh chóng cho dù phải chịu áp lực căng thẳng.\nBạch tuộc\nCác thử nghiệm cho thấy bạch tuộc có cả trí nhớ dài hạn và ngắn hạn. Chúng thực hiện các hành động theo ý thức. Bạch tuộc có thể tìm đường ra khỏi mê cung, phân biệt các hình khối, bắt chước hành vi của loài khác, học trò chơi.\nMèo có trí nhớ ngắn hạn cực tốt . Nghiên cứu được đưa ra trên tờ Current Biology vào năm 2007 khẳng định, trí nhớ ngắn hạn của mèo đôi khi có thể tồn tại đến 10 phút. Các nhà nghiên cứu đã thử chắn đường đi của chú mèo bằng một vật cản. Sau khi mèo đã vấp phải vật này bằng chân trước, họ nhanh chóng bỏ vật cản đi và khiến chú mèo mất tập trung, không nhận ra vật cản đã biến mất. Kết quả là sau 10 phút, khi đi con mèo vẫn nhấc chân sau lên như phản xạ để tránh vật cản mà nó nhớ rằng mười phút trước còn có ở đó.\nChim Clark’s Nutcracker\nChim Clark’s Nutcracker ở phía Tây Nam Mỹ được ghi nhận là loài có trí nhớ rất tốt. Mỗi mùa đông, loài chim này chôn hơn 30.000 hạt thông ở 7.000 điểm khác nhau, mỗi điểm 4-5 hạt. Trí nhớ của loài chim này tuyệt vời đến mức chúng có thể tìm lại được toàn bộ 7.000 điểm cất giấu sau đó.",
    "title": "Khám phá sửng sốt về trí nhớ \"như thần\" của động vật",
    "title_page": null,
    "title_rss": null,
    "url": "http://thoibao.today/paper/kham-pha-sung-sot-ve-tri-nho-nhu-than-cua-dong-vat-3668946"
}