{
    "authors": [],
    "date_download": "2018-12-05 16:24:27",
    "date_modify": null,
    "date_publish": "2017-04-21 20:44:04",
    "description": "Đêm nào mẹ cũng báo mộng cho con trai và cái kết Cô nói đi, lúc trước cô làm gì có lỗi với mẹ tôi mà đêm nào mẹ tôi cũng về bảo tôi giết cô hả. Cô khai mau không tôi giết cô thật đấy. Đừng… đừng anh… để e",
    "filename": "http%3A%2F%2Ftinvn.info%2Fdem-nao-me-cung-bao-mong-cho-con-trai-va-cai-ket.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/658f82536dab60-img.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Cô nói đi, lúc trước cô làm gì có lỗi với mẹ tôi mà đêm nào mẹ tôi cũng về bảo tôi giết cô hả. Cô khai mau không tôi giết cô thật đấy.\nĐừng… đừng anh… để em nói. (Ảnh minh họa)\nCưới vợ được 2 tháng thì Thắng để vợ ở nhà còn mình thì đi lái xe cho chủ. Thắng lái xe tải, toàn lấy hàng ở biên giới rồi đổ khắp các tỉnh, chủ đang làm ăn được nên Thắng cứ đi làm biền biệt như thế chẳng có ngày nghỉ về với vợ mới.\nThúy vợ Thắng nhớ chồng lắm, nhiều lần muốn chồng về nhưng mẹ Thắng lại mắng: “Nó đang nhiều việc thế phải để cho nó làm chứ, hàng tháng nó gửi tiền về cho là được rồi. Sau này con cái còn có vốn mà nuôi con. Người ta mong chồng đi làm còn chẳng được, đằng này mình bày đặt nhớ với mong”.\nMẹ chồng nói vậy Thúy không dám gọi điện cho chồng về nữa. Nhưng Thắng cũng thương vợ lắm nên được chủ cho nghỉ là anh về ngay với vợ. Tuy nhiên vợ chồng xa nhau nhiều, gần nhau chỉ đếm trên đầu ngón tay nên cưới nửa năm Thúy vẫn chưa có bầu.\nĐợt ấy Thắng đi chở hàng những 3 tháng chưa được về nhà, nhớ vợ vô cùng. Một lần có chuyến hàng đi ngang qua huyện nhưng chỉ vào giữa đêm không về nhà được mà có về thì lo mẹ lại nói vợ hành mình bắt về chốc lát nên Thắng gọi điện bảo vợ ra nhà nghỉ trên huyện. 2 vợ chồng ở cùng nhau được chừng 4 tiếng thì Thắng lại phải đi.\n2 vợ chồng ở cùng nhau được chừng 4 tiếng thì Thắng lại phải đi. (Ảnh minh họa)\nThúy cũng không dám kể lại cái đêm đó cho mẹ chồng nghe. Cho tới cuối tháng đó chỉ còn 1 tuần nữa là Thắng được về nghỉ dài dài thì mẹ anh bất ngờ bị trượt chân trong nhà tắm rồi cấm khẩu ngay. Thúy vội vàng gọi người đưa bà đi cấp cứu song bác sĩ nói bà bị tai biến nặng không cứu được. 3 ngày sau bà qua đời, Thắng được vợ báo vội vàng về gấp anh chỉ còn kịp cầm tay mẹ mấy phút trước khi bà nhắm mắt lìa đời.\nQuá đau khổ trước cái chết đột ngột của người mẹ đã hi sinh cả đời nuôi nấng mình sau khi bố bỏ đi, Thắng chỉ còn biết gục bên quan tài mẹ khóc lóc thảm thiết. “Mẹ ơi, con là đứa con bất hiếu. Con chưa phụng dưỡng được mẹ ngày nào thì mẹ đã bỏ đi rồi, mẹ ơi”. Thúy thấy chồng đau đớn thương mẹ như vậy nên cô chưa dám nói hết chuyện với Thắng, cô có ý định đợi chồng bình tâm lại rồi sẽ trình bày sau.\nMấy ngày làm đám cho mẹ Thắng đều thức trắng nên sau khi mẹ mồ yên mả đẹp thì tới đêm Thắng chìm vào giấc ngủ nhanh chóng vì quá mệt. Nhưng vừa thiếp đi một lúc Thắng lại mơ thấy mẹ mình về đứng đầu giường, mẹ khóc rồi chỉ vào vợ nằm bên cạnh Thắng: “Giết nó”. Thắng giật mình tỉnh giấc, người đầm đìa mồ hôi rồi không dám ngủ tiếp nữa. Đêm thứ 2 mẹ lại về trong giấc mơ của Thắng và tiếp tục chỉ về phía Thúy nói câu đó, Thắng cố gắng muốn hỏi mẹ lý do tại sao nhưng miệng anh cứng đơ không nói được.\nKhông biết có chuyện gì mà mẹ anh lại về nói như vậy. Đêm thứ 3 sau ngày mẹ mất, trước khi đi ngủ Thắng ngồi bên bàn thờ ngắm ảnh mẹ rất lâu rồi thắm nén hương cho bà. Tới lúc mắt díp lại anh mới vào phòng đi ngủ, nhưng rồi mắt vừa khép lại mẹ lại hiện về. Vẫn hành động như 2 đêm trước bà chỉ về phía con dâu rồi bảo:\n– Giết nó!!\nThắng choàng mở mắt, chắc chắn lúc mẹ anh còn sống Thúy đã làm gì có lỗi với bà nên bà mới hận con dâu, đêm nào cũng về trong giấc mơ bảo anh giết vợ. Nghĩ thế Thắng ngồi bật dậy vật vợ ra định cho Thúy 1 trận:\n– Anh làm cái gì vậy??\n– Cô nói đi, lúc trước cô làm gì có lỗi với mẹ tôi mà đêm nào mẹ tôi cũng về bảo tôi giết cô hả. Cô khai mau không tôi giết cô thật đấy.\n– Đừng… đừng anh… để em nói.\n– Nói mau.\n1 tay vẫn bị chồng bóp cổ. Thúy khó nhọc nói ra sự thật khiến Thắng rùng mình:\n“Thực ra là em định để mấy hôm nữa anh bình tĩnh lại em sẽ nói. Là do mẹ hiểu lầm nên mới thế. Hôm ấy em đang giặt quần áo thì buồn nôn dữ dội nên nôn ọe trong nhà tắm. Có lẽ là em nghén. Mẹ ở bên ngoài thấy thế chắc là bà để ý rồi nghi ngờ em ngoại tình nên có thai. “Cô có thai với đứa nào, khai mau không tôi giết”, vừa nói mẹ vừa lao vào. Và cái nền nhà tắm có xà phòng bị trơn nên mẹ đã bị ngã bất tỉnh luôn. Và những gì diễn ra sau đó anh đã biết.\nEm thề em không ngoại tình với ai cả. Em có bầu, đó là con anh sau cái đêm vợ chồng mình ở nhà nghỉ đó. Có lẽ mẹ mất mà chưa biết rõ sự thật về đứa cháu của mình nên mẹ vẫn hận em. Nếu anh không tin, chờ con sinh ra anh có thể đưa con đi xét nghiệm”.\nThắng vội vàng buông tay ra khỏi cổ vợ, suýt chút nữa anh đã hại vợ con mình. Thắng cùng vợ ra thắp hương cho mẹ rồi cầu xin mẹ tha tội. Từ hôm ấy Thắng không thấy mẹ mình về nữa.\nNgày đứa con trai của anh tròn 3 tháng cũng là giỗ đầu của mẹ. Anh bế con tới thắp hương cho bà: “Mẹ ơi mẹ yên nghỉ nhé, cháu đích tôn của mẹ đây rồi, vợ con có con với con chứ không phải với ai khác đâu. Mẹ yên tâm mẹ nhé!!”.\nÔ nói đi, lúc trước cô làm gì có lỗi với mẹ tôi mà đêm nào mẹ tôi cũng về bảo tôi giết cô hả. Cô khai mau không tôi giết cô thật đấy.\nĐừng… đừng anh… để em nói. (Ảnh minh họa)\nCưới vợ được 2 tháng thì Thắng để vợ ở nhà còn mình thì đi lái xe cho chủ. Thắng lái xe tải, toàn lấy hàng ở biên giới rồi đổ khắp các tỉnh, chủ đang làm ăn được nên Thắng cứ đi làm biền biệt như thế chẳng có ngày nghỉ về với vợ mới.\nThúy vợ Thắng nhớ chồng lắm, nhiều lần muốn chồng về nhưng mẹ Thắng lại mắng: “Nó đang nhiều việc thế phải để cho nó làm chứ, hàng tháng nó gửi tiền về cho là được rồi. Sau này con cái còn có vốn mà nuôi con. Người ta mong chồng đi làm còn chẳng được, đằng này mình bày đặt nhớ với mong”.\nMẹ chồng nói vậy Thúy không dám gọi điện cho chồng về nữa. Nhưng Thắng cũng thương vợ lắm nên được chủ cho nghỉ là anh về ngay với vợ. Tuy nhiên vợ chồng xa nhau nhiều, gần nhau chỉ đếm trên đầu ngón tay nên cưới nửa năm Thúy vẫn chưa có bầu.\nĐợt ấy Thắng đi chở hàng những 3 tháng chưa được về nhà, nhớ vợ vô cùng. Một lần có chuyến hàng đi ngang qua huyện nhưng chỉ vào giữa đêm không về nhà được mà có về thì lo mẹ lại nói vợ hành mình bắt về chốc lát nên Thắng gọi điện bảo vợ ra nhà nghỉ trên huyện. 2 vợ chồng ở cùng nhau được chừng 4 tiếng thì Thắng lại phải đi.\n2 vợ chồng ở cùng nhau được chừng 4 tiếng thì Thắng lại phải đi. (Ảnh minh họa)",
    "title": "Đêm nào mẹ cũng báo mộng cho con trai và cái kết",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/dem-nao-me-cung-bao-mong-cho-con-trai-va-cai-ket.html"
}