{
    "authors": [],
    "date_download": "2021-10-18 01:21:58",
    "date_modify": null,
    "date_publish": "2021-08-18 16:55:00",
    "description": "Vaccine bản địa đầu tiên của UAE mang tên Hayat-Vax, tiếng Ả rập, Hayat có nghĩa là “sự sống” và được hiểu là vaccine của sự sống. Thông điệp từ tên gọi của sản phẩm vaccine này, mà UAE muốn lan toả đến cộng đồng thật sự mang nhiều giá trị nhân văn.",
    "filename": "https%3A%2F%2Fweb.archive.org%2Fweb%2F20210910162234%2Fhttps%3A%2F%2Fcand.com.vn%2Fy-te%2Ftap-doan-lon-manh-nhat-uae-san-xuat-xuat-khau-vaccine-covid-19-mang-ten-hayat-vax-i624743%2F.json",
    "image_url": "https://web.archive.org/web/20210910162234im_/https://img.cand.com.vn/resize/800x800/NewFiles/Images/2021/08/18/3-1629288077242.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Vaccine bản địa đầu tiên của UAE mang tên Hayat-Vax, tiếng Ả rập, Hayat có nghĩa là “sự sống” và được hiểu là vaccine của sự sống. Thông điệp từ tên gọi của sản phẩm vaccine này, mà UAE muốn lan toả đến cộng đồng thật sự mang nhiều giá trị nhân văn.\nKhi nói đến UAE - Các Tiểu vương quốc Ả rập thống nhất, có lẽ hầu hết người dân trên toàn thế giới sẽ nhớ ngay tới mảnh đất này như một kho báu có thật của Trung Đông, nơi mà của cải vật chất được thiên nhiên hào phóng ban tặng. Với trình độ dân trí và phúc lợi xã hội cao hàng đầu thế giới, UAE là một trong mười quốc gia giàu có nhất hành tinh.\n(Trụ sở chính của G42 Medications Trading LLC).\nThiên đường hiện hữu giữa sa mạc mênh mông đã tạo ra một không gian rộng lớn, để con người có thể mở rộng tầm nhìn, tự do suy nghĩ, khám phá, mơ ước và các nhà lãnh đạo UAE đã có một tầm nhìn sâu rộng, kế hoạch sử dụng hiệu quả nguồn tài nguyên của đất nước, phát huy được vị trí địa lý tuyệt vời của nó, như một cầu nối giữa châu Á, châu Âu và châu Phi, sử dụng được lợi thế của Dubai như một thương cảng lý tưởng.\nChính quyền UAE đã tạo mọi điều kiện thuận lợi nhất để thu hút đầu tư và du lịch, trước hết là một hệ thống pháp luật hoàn chỉnh và cơ sở hạ tầng hiện đại. Rất ít người có thể hình dung được một đất nước theo đạo Hồi lại có những khu vui chơi, giải trí không khác gì châu Âu. Bên cạnh đó, UAE là một trong những thị trường phát triển hơn ở Trung Đông, với cơ sở hạ tầng về chăm sóc sức khỏe phát triển mạnh và chi tiêu thuốc bình quân đầu người cao nhất trong khu vực.\nTrong vài năm qua, hoạt động sản xuất dược phẩm nội địa đã có sự tăng trưởng đáng kể, trong đó tập trung mạnh vào xuất khẩu của khu vực và khắp toàn cầu. Nhân dịp kỷ niệm 50 năm thành lập UAE, ngày 9/2/2021, vào hồi 19h42 UAE, Các tiểu vương quốc Ả Rập thống nhất trở thành quốc gia Ả Rập đầu tiên lên được sao Hỏa.\nĐặt trụ sở chính tại UAE, G42 Medications Trading LLC (G42) được biết đến là Tập đoàn điện toán đám mây và trí tuệ nhân tạo hàng đầu, chuyên phát triển và triển khai các giải pháp công nghệ toàn diện và quy mô lớn. G42 tập trung vào phát triển các giải pháp công nghiệp có tác động cao cho các lĩnh vực Y tế, Hàng không, Tài chính, Năng lượng...với mỏ dầu xa hoa của thế giới này, G42 có vị trí của một tài phiệt độc quyền, nắm khả năng kiểm soát nền công nghệ hiện đại và sở hữu tiềm lực tài chính khổng lồ, không có đối thủ nào có thể so sánh.\n(Nhà máy sản xuất Julphar Gulf Pharmaceutical Industries).\nChính lẽ đó, G42 đã trở thành nhân tố quyết định, giúp UAE vững chãi phát triển trong cơn càn quét toàn cầu của đại dịch COVID-19, với khả năng tự cung, tự cấp, UAE đã xây dựng bức tường thành vững chắc đối phó thành công với đại dịch. Trong đó, việc tự sản xuất vaccine COVID-19 bản địa đầu tiên của UAE chính là chiếc chìa khoá thần kì được tạo ra trong sự kết hợp trí tuệ của những bộ óc vĩ đại đến từ Trung Đông.\nVaccine bản địa đầu tiên của UAE mang tên Hayat-Vax, tiếng Ả rập, Hayat có nghĩa là “sự sống” và được hiểu là vaccine của sự sống. Thông điệp từ tên gọi của sản phẩm vaccine này, mà UAE muốn lan toả đến cộng đồng thật sự mang nhiều giá trị nhân văn.\nCó lẽ chưa khi nào, ý nghĩa của sự sống lại được con người nhận thức sâu sắc như thời gian này, khi toàn nhân loại bị chìm đắm trong những tổn thất mà đại dịch COVID-19 gây ra. Giữa muôn kiếp nhân sinh, khát vọng sống đã thổi bùng lên ngọn lửa sâu thẳm trong con tim và bộ não của mỗi con người, những giá trị tưởng chừng bị vùi lấp và quên lãng bởi những hối hả, bươn trải của cuộc sống xô bồ.\nTrong sự khát khao được sống của toàn nhân loại, tình yêu thương, sự nỗ lực đã gắn kết cả thế giới cùng nắm chặt bàn tay và trí tuệ loài người đã kết tinh thành các sản phẩm vaccine COVID-19, đây là loại vũ khí mạnh mẽ tấn công vào lớp bao vây của dịch bệnh.\nHayat-Vax, vaccine của sự sống, còn như một lời thách thức đối với sự tàn khốc của virus, lời hứa với thế giới về thành công và niềm tin chiến thắng của những bộ não thiên tài, được trợ giúp bởi nguồn vật chất khổng lồ, nhất định sẽ trả lại cho quả địa cầu màu xanh bình yên như những ngày chưa xuất hiện COVID-19 trên thế giới.\nĐược trao trọng trách trực tiếp sản xuất vaccine Hayat-Vax tại UAE là Julphar Gulf Pharmaceutical Industries (Julphar Gulf) có trụ sở chính tại Digdaga, airport road, P.O.Box 997- Ras AI Khaimah UAE. Julphar Gulf được biết đến là nhà sản xuất dược phẩm số 1 tại UAE và lớn nhất tại Trung Đông, Châu Phi, hiện đã có mặt tại hơn 50 quốc gia trên khắp năm châu lục, với hơn 5000 nhân viên trên toàn cầu. Julphar Gulf sở hữu tiềm lực nghiên cứu phát triển (R&D;) đáng mơ ước, bởi tập hợp đội ngũ hơn 200 nhà khoa học, chuyên gia và quản lý kinh tế, có khả năng sản xuất một triệu hộp thuốc mỗi ngày.\nVới 4000 Giấy chứng nhận đăng kí sản phẩm, 16 cơ sở được chứng nhận quốc tế, mạng lưới phân phối với 200 nhà thuốc trong GCC, nằm trong số các nhà sản xuất insulin điều trị đái tháo đường lớn nhất trên thế giới và duy nhất ở UAE.\nHiện nay, doanh thu trên toàn cầu của Julphar Gulf là hơn 400 triệu đô la và được niêm yết với vốn hoá thị trường là hơn 600 triệu đô la. Trong lĩnh vực sản xuất vắc xin, Julphar Gulf đã có 43 Giấy phép sản xuất, chủ yếu là các vắc xin sử dụng trong chương trình tiêm chủng mở rộng quốc gia (EPI), với sản lượng hàng năm khoảng 150-200 triệu liều, bao gồm: vắc xin sống giảm động lực (vaccine sởi, quai bị, rubella bại liệt sốt da vàng); vaccine bất hoạt (vaccine viêm não Nhật Bản, chia thành vaccine virus cúm và vaccine SARS-COV-2 bất hoạt); vaccine vi khuẩn (vaccine bạch hầu, vaccine uốn ván VI, vaccien thương hàn, vaccine polysaccharide não mô cầu A); vaccine kỹ thuật di truyền (vaccine viêm gan B tái tổ hợp).\nVới năng lực, tiềm lực và bề dày kinh nghiệm như vậy, Julphar Gulf có một nền tảng vững chắc để trở thành cơ sở sản xuất vaccine COVID-19 đầu tiên trong khu vực.\nTrong bối cảnh khẩn cấp yêu cầu đối phó với đại dịch toàn cầu, các vaccine COVID-19 khi thực hiện các thử nghiệm lâm sàng với sự đa dạng về sắc tộc là yếu tố rất quan trọng nhằm khẳng định tính an toàn, hiệu quả của vaccine khi sử dụng tại các quốc gia, khu vực khác nhau trên toàn thế giới. Trong khi đó, G42 đã tiến hành thử nghiệm 4Humanity, thử nghiệm lâm sàng giai đoạn III đầu tiên trên thế giới, với sự tham gia của hơn 43.000 tình nguyện viên, đến từ 125 quốc gia, để kiểm chứng và đảm bảo sự đa dạng về sắc tộc trong ứng dụng sản phẩm vaccine này.\nHiện nay, thử nghiệm lâm sàng 4Humanity được xác định bởi WHO và NIH (Viện y tế quốc gia Hoa Kỳ) là thử nghiệm lâm sàng được thực hiện trên các quần thể đa dạng nhất, thông qua đó, sự phù hợp và tính ứng dụng toàn cầu của vaccine Hayat-Vax được đảm bảo trên cơ sở thực tiễn đã thành công trong kiểm nghiệm.\nThứ nhất: Vaccine bất hoạt (Inactivated vaccine) là loại vaccine được phát hiện và nghiên cứu đầu tiên trên thế giới, do một bác sĩ người Anh tên Edward Jenner tìm ra từ năm 1796, sau đó được nhà khoa học Louis Pasteur tiếp tục ứng dụng và phát triển.\nTrải qua nhiều thế kỷ, hiện nay công nghệ sản xuất vaccine bất hoạt đã đạt được nhiều thành tựu góp phần bảo vệ nhân loại trước dịch bệnh và đạt độ an toàn gần như tuyệt đối khi sử dụng. Người bệnh tiêm vaccine bất hoạt có thể hoàn toàn yên tâm về nguy cơ mắc bệnh, kể cả ở người suy giảm miễn dịch. Các loại vaccine bất hoạt rất nổi tiếng hiện nay, mọi người vẫn đang sử dụng rất hiệu quả và an toàn trên toàn thế giới như vaccine ho gà, thương hàn, tả, dịch hạch, bại liệt, bệnh dại, cúm, viêm gan A. Trong đó, sự ra đời của vaccine bất hoạt dịch hạch, tả, thương hàn đã góp phần xóa tan 3 đại dịch lớn trên thế giới.\nThứ hai: Kế thừa công nghệ sản xuất vắc xin truyền thống này, vaccine Hayat-Vax được sản xuất tại UAE là loại vaccine SARS-CoV-2 (Tế bào Vero) bất hoạt, sở hữu rất nhiều ưu thế vượt trội, được sản xuất bằng việc nuôi virus SARS-CoV-2 trong môi trường nuôi cấy rồi sử dụng hoá chất (ví dụ: formaldehyde) để bất hoạt virus.\nVirus bất hoạt thường được kết hợp với nhôm hoặc tá chất khác để tăng đáp ứng miễn dịch. Vì virus đã được bất hoạt (chết), chúng không thể gây bệnh cho cơ thể. Đáp ứng miễn dịch từ vaccine bất hoạt không chỉ tập trung vào mục tiêu là protein vỏ, mà còn các thành phần khác của virus. Khi đi vào cơ thể, vaccine được thực bào bởi các tế bào miễn dịch là các tế bào trình diện kháng nguyên (APC). APC sẽ phá vỡ cấu trúc virus và trình diện phần protein gai S ra ngoài màng tế bào.\nTế bào lympho T khi đó sẽ phát hiện ra protein S được trình diện và hoạt hóa để kích hoạt quá trình tạo miễn dịch đặc hiệu với sự góp mặt của tế bào bạch cầu lympho B tạo kháng thể đặc hiệu và tạo ra các tế bào nhớ. Công nghệ sản xuất vaccine bất hoạt mang lại kết quả tuyệt đối không có thành phần sống trong vaccine, điều này đồng nghĩa với việc không còn chứa bất kì hiểm hoạ của mầm bệnh trong các sản phẩm, an toàn hơn rất nhiều so với công nghệ vaccine sống giảm độc lực (lav).\nThứ ba: Vaccine Hayat-Vax đã được Bộ Y tế và phòng ngừa của UAE (MOHAP) cấp phép lưu hành chính thức ngày 30/3/2021 dựa trên các kết quả nghiên cứu, thử nghiệm cho thấy vắc xin đảm bảo chất lượng, an toàn, hiệu quả.\nTheo kết quả thử nghiệm lâm sàng giai đoạn III cho thấy vaccine SARS-CoV-2 bất hoạt (Tế bào Vero) có hiệu quả bảo vệ và an toàn tốt ở những người khỏe mạnh từ 18 tuổi trở lên, tiêm hai liều, liều thứ hai cách 14 ngày, sản phẩm là dung dịch bán trong suốt, có thể dùng đường tiêm bắp (IM), với hiệu quả bảo vệ đạt 79,34%, tỷ lệ tạo ra kháng thể trung hòa chống lại virus SARS-CoV-2 đạt 99,52%, không có rủi ro liên quan đến sự nhân lên của virus trong cơ thể, vì đó là virus đã chết. Tác dụng phụ rất phổ biến là đau tại chỗ tiêm, tác dụng phụ thường gặp là sốt thoáng qua, mệt mỏi, nhức đầu, tiêu chảy; đỏ, sưng, ngứa và chai cứng ở chỗ tiêm và tác dụng phụ không phổ biến là phát ban da tại chỗ tiêm; buồn nôn và nôn, ngứa tại chỗ không tiêm, đau cơ, đau khớp, buồn ngủ, chóng mặt. Cho đến nay, không quan sát thấy có phản ứng phụ nghiêm trọng nào liên quan đến vaccine COVID-19 Hayat-vax.\nCác nhà nghiên cứu tại Đại học Sri Jayewardenepura, Sri Lanka cho biết hơn 95% trong số 282 người được nghiên cứu đã tạo ra kháng thể trong vòng hai tuần sau khi tiêm mũi thứ hai. Họ cho biết 81% đã phát triển các kháng thể đặc hiệu có khả năng vô hiệu hóa virus ở các mức độ tương tự như các kháng thể được thấy sau khi nhiễm Sars-CoV-2. Các ước tính hiện tại của chính phủ UAE cho thấy hai liều vaccine có thể cung cấp khả năng miễn dịch trong 4 đến 6 tháng.\nBên cạnh đó, một trong những lợi thế rất lớn của vaccine Hayat-Vax là có thể trữ trong tủ lạnh bình thường ở nhiệt độ 2 đến 8 độ C, không yêu cầu điều kiện bảo quản âm sâu như nhiều vắc xin khác (vắc xin của Pfizer từ -80oC đến -60oC, vaccine của Moderna từ -50oC đến -15oC, vắc xin của Johnson&Johnson; từ -25oC đến -15oC, vaccine Sputnik V là ≤-18oC). Điều này càng có ý nghĩa hơn đối với các nước đang phát triển khi mà nguồn lực về cơ sở vật chất để trữ một số lượng lớn vaccine ở nhiệt độ âm sâu còn hạn chế.\nCó thể nói rằng, Hayat-Vax vaccine của sự sống, đã xuất hiện với vai trò của một sứ mệnh lịch sử, đặt trọng trách gánh vác nhiệm vụ bảo vệ toàn nhân loại, tại UAE nơi mà cuộc sống được thể hiện trọn vẹn ý nghĩa là món quà của tạo hoá.\nSự có mặt của vaccine Hayat-Vax chính là sự phản hồi tiếng gọi từ vũ trụ, trong nỗ lực và khát vọng tìm kiếm tấm khiên chiến binh anh hùng của loài người, trong cuộc chiến với đại dịch. Một sản phẩm nhỏ bé nhưng kết tinh đủ đầy giá trị của trí tuệ và sức mạnh, là dấu ấn trưởng thành của Con Người, ghi khắc đầy tự hào vào bước tiến hoá của lịch sử thời gian.",
    "source_domain": "cand.com.vn",
    "title": "Tập đoàn lớn mạnh nhất UAE sản xuất, xuất khẩu vaccine COVID-19 mang tên Hayat-Vax",
    "title_page": null,
    "title_rss": null,
    "url": "https://web.archive.org/web/20210910162234/https://cand.com.vn/y-te/tap-doan-lon-manh-nhat-uae-san-xuat-xuat-khau-vaccine-covid-19-mang-ten-hayat-vax-i624743/"
}