{
    "authors": ["Văn Trình"],
    "date_download": "2018-09-25 23:13:09",
    "date_modify": null,
    "date_publish": "2018-06-29 15:25:08",
    "description": null,
    "filename": "http%3A%2F%2Fbinhluan.biz%2Fthu-tuong-abe-cui-dau-xin-loi-vi-hanh-dong-phi-the-thao-cua-tuyen-nhat.html.json",
    "image-url": [
        "http://media.binhluan.biz/2018/06/1-60.jpg",
        "http://media.binhluan.biz/2018/06/2-2.jpg"
      ],
    "movies": null,
    "language": "en",
    "localpath": null,
    "source_domain": "binhluan.biz",
    "text": "Theo Sankei Sports, sáng nay Thủ tướng Nhật Bản Shinzo Abe công khai gửi lời xin lỗi tới Nhật hoàng và toàn bộ người dân vì tinh thần thi đấu phi thể thao của đội tuyển Nhật tại World Cup 2018.\n\nTối qua, sau lượt trận cuối vòng bảng World Cup 2018, Nhật Bản có cùng chỉ số phụ như Senegal, đội bị loại sau khi thua Colombia. Nhưng Nhật Bản vào vòng sau nhờ chỉ số fair\u002dplay vì nhận ít thẻ phạt hơn.\nThủ tướng Nhật Bản Shinzo Abe cúi đầu xin lỗi.\n\n“Với tinh thần của những võ sĩ đạo Samurai, nhưng đội tuyển Nhật Bản đã có những hành động thiếu tinh thần thượng võ trong thi đấu tại World Cup, để lại nhiều chỉ trích và bất bình cho toàn dân, làm mất hình ảnh kiên cường của người dân Nhật Bản trên đấu trường quốc tế. Là người đứng đầu, tôi xin thành thật nhận trách nhiệm và gửi lời xin lỗi sâu sắc tới nhân dân.”, ông Abe cúi đầu nhận trách nhiệm về mình.\nNgười Nhật Bản nổi tiếng về tinh thần, trách nhiệm và chất võ sĩ đạo. Đó là lý do đội tuyển áo xanh được mệnh danh “Samurai xanh”. Tuy nhiên, Nhật Bản sau đó nhận chỉ trích dữ dội của người hâm mộ bóng đá vì lối chơi bóng tiêu cực, cố tình câu giờ để dành tấm vé đi tiếp.\n\nCụ thể, những phút cuối trận cuối vòng bảng gặp Ba Lan, do biết ở trận cùng giờ, Colombia cũng đang thắng Senegal với tỷ số 1\u002d0 nên dù có đang bị dẫn trước với tỉ số tương tự, các cầu thủ Nhật Bản cũng không hề muốn gỡ hòa.\nCác cầu thủ Nhật vui vẻ sau trận thua Ba Lan 0\u002d1, có vé vào vòng 16 đội.\n\nTại World Cup 2018, FIFA sẽ tính điểm fair play, theo quy định 1 thẻ vàng \u002d1 điểm; 2 thẻ vàng thành thẻ đỏ \u002d3 điểm; thẻ đỏ trực tiếp \u002d4 điểm. Nhật có 4 thẻ vàng còn Senegal có đến 6.\n\nChính vì sợ lãnh thêm thẻ vàng nên Nhật đã giết chết trận đấu trong những phút cuối. Họ liên tục chuyền bóng qua lại ở phần sân nhà. Thậm chí trong khoảng 5 phút cuối, cầu thủ Nhật Bản còn không đưa bóng sang phần sân đối phương, bất chấp sự la ó, huýt sáo của các CĐV trên sân. Điều này khiến thầy trò HLV Akira Nishino bị dư luận chỉ trích.\n\nVới kết quả trên, Nhật Bản và Colombia là hai đội đi tiếp của bảng H. Ở vòng loại trực tiếp, Nhật Bản sẽ phải đối đầu với đối thủ cực mạnh là ĐT Bỉ. Trong khi đó, đội cùng đi tiếp với Nhật là Colombia sẽ gặp ĐT Anh.\n",
    "title": "Thủ tướng Abe cúi đầu xin lỗi vì hành động phi thể thao của tuyển Nhật",
    "title_page": null,
    "title_rss": null,
    "url": "http://binhluan.biz/thu-tuong-abe-cui-dau-xin-loi-vi-hanh-dong-phi-the-thao-cua-tuyen-nhat.html",
    "relevant-sites":[
        "www.ipick.vn"
    ]
}