{
    "authors": [],
    "date_download": "2018-12-14 22:23:11",
    "date_modify": null,
    "date_publish": "2017-03-15 20:42:59",
    "description": "Vén quần thấy giun bò lúc nhúc trong bắp chân, tới bệnh viện mới ói mửa khi biết sự thật bên trong Cứ ngỡ gân xanh nổi lên khắp bắp chân, nhưng không ngờ thứ dây dưa dài ngoằng đục khoét bên trong mới khiến nhiều người ngất lịm khi biết được sự thật. Một",
    "filename": "http%3A%2F%2Ftinvn.info%2Fven-quan-thay-giun-bo-luc-nhuc-trong-bap-chan-toi-benh-vien-moi-oi-mua-khi-biet-su-that-ben-trong.html.json",
    "image_url": "http://i.tinvn.info/m/2017/03/78911137917_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Cứ ngỡ gân xanh nổi lên khắp bắp chân, nhưng không ngờ thứ dây dưa dài ngoằng đục khoét bên trong mới khiến nhiều người ngất lịm khi biết được sự thật.\nMột người đàn ông 50, Trung Quốc đang trải qua những tháng ngày vô cùng ảm đạm và ám ảnh, khi cả 2 chân của ông trong tình trạng đục khoét bên trong vô cùng sợ hãi. Mặc dù lớp da ngoài chưa có biết đổi, nhưng những vết sần sùi, nổi cục như nấm, bên trong đó lại là nơi kí sinh và làm “tổ” của loài kí sinh trùng vô cũng đáng sợ này.\nCác tĩnh mạch ở chân nổi cục, không phải là gân nữa.\nTrước đó, ông đã cảm thấy có sự thay đổi khi các gân nổi lên và ngứa bên trong. Các tĩnh mạch ngày một nổi, sưng to rất sợ hãi và lớp da bên ngoài như tím đỏ.\nCả 2 bắp chân đều xuất hiện những vết nổi cục dài.\nĐược biết, các tính mạc nổi in trên da với màu đỏ trong suốt, và kéo dài, di chuyển và ngày một lây lan nhiều hơn. Ngay sau khi tới gặp các bác sĩ, ông được chuẩn đoán dãn các tĩnh mạch. Đặc biệt, một kí sinh trùng đang sinh sống và phát triển “cố thủ” bên trong là một loại giun nhỏ, đục khoét bên trong.\nNhững cảm giác ngứa bên trong và dấu hiệu phát tán các vết nổi u bên ngoài.\nKhông chỉ vậy, loài kí sinh trùng này có thể phát triển với chiều dài tới gần 1 mét, kí sinh trong da và ngày một phát triển hơn. Với những người lao động chân tay, đặc biệt là những vùng nông thôn, với thói quen đi chân đất và lội vào những vùng ô nhiễm mà không vệ sinh sạch sẽ. Đây là một trong những cơ hội để loài kí sinh trùng này tấn công cơ thể.\nKí sinh trùng với màu đỏ nổi trên da.\nBên cạnh đó, các bệnh mà nó gây nên như “giãn tĩnh mạch”, phù chân tay, gây ngứa, sưng và đau đớn vô cùng nghiêm trọng. Vì vậy, nếu bạn cảm thấy có những triệu chứng khác thường, tốt nhất là hãy đến cơ sở ý tế để phát hiện sớm và tránh những tác hại tồi tệ hơn.",
    "title": "Vén quần thấy giun bò lúc nhúc trong bắp chân, tới bệnh viện mới ói mửa khi biết sự thật bên trong",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/ven-quan-thay-giun-bo-luc-nhuc-trong-bap-chan-toi-benh-vien-moi-oi-mua-khi-biet-su-that-ben-trong.html"
}