{
    "authors": [],
    "date_download": "2022-05-30 01:14:35",
    "date_modify": null,
    "date_publish": "2014-12-21 17:16:34",
    "description": "Ai đó đã từng nói rằng: “Con gái chính là tình nhân kiếp trước của bố”. Con không biết điều đó có chính xác hay không, nhưng khi nghĩ tới bố thì con đã tin hoàn toàn. Từ nhỏ cho đến lớn, con lúc nào cũng thân thiết với mẹ hơn bố. Lúc nhỏ, con…",
    "filename": "https%3A%2F%2Fblogxcy.wordpress.com%2F2014%2F12%2F22%2Flon-len-con-se-lay-mot-nguoi-chong-giong-bo%2F.json",
    "image_url": "https://blogxcy.files.wordpress.com/2014/12/lon-len-con-se-lay-mot-nguoi-chong-giong-bo.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Ai đó đã từng nói rằng: “Con gái chính là tình nhân kiếp trước của bố”. Con không biết điều đó có chính xác hay không, nhưng khi nghĩ tới bố thì con đã tin hoàn toàn.\nTừ nhỏ cho đến lớn, con lúc nào cũng thân thiết với mẹ hơn bố. Lúc nhỏ, con còn rất “sợ” bố, nhất là ánh nhìn nghiêm khắc của người. Chẳng cần dùng đến roi vọt, cũng chẳng cần mắng mỏ, chỉ cần bố nhìn con theo kiểu “hình viên đạn” là con chẳng dám ho he gì nữa. Đi với mẹ thì có thể mè nheo, khóc nhè, đòi cái nọ, vòi vĩnh cái kia, nhưng đi với bố thì không-bao-giờ. Dường như cứ ở cạnh bố là con lại tự động ngoan ngoãn đi vào cái khuôn khổ mà bố đã “thiết quân luật” ngay từ lúc nhỏ.\nKhuôn khổ mà bố đặt ra là những điều cực kì khó chịu với mọi đứa trẻ. Từ chuyện phải chào hỏi mọi người thế nào, giúp đỡ mẹ việc nhà ra sao… Ngay cả những hành động nhỏ, những tật xấu nhỏ xíu xiu của con cũng bị bố mang ra uốn nắn. Với con, đó đúng là những “cực hình”.\nLớn hơn một chút, mọi vấn đề, mọi thắc mắc hay chia sẻ, con đều chỉ nói với mẹ. Con vẫn “sợ” bố như ngày trước, dù bây giờ có đỡ hơn chút ít. Nhưng quan trọng hơn, con nghĩ rằng cách làm nghiêm khắc mà bố thường áp dụng với con không phải là cách tốt cho con lúc này.\nNếu không để ý, có lẽ con đã nghĩ rằng bố chẳng hề quan tâm gì tới con. Và hình như giữa hai bố con mình chẳng có sự gắn kết nào cả.\nNhưng không, thực tế thì bố vẫn luôn yêu con theo cách của riêng mình.\nBố sử dụng ánh mắt “hình viên đạn” là vì bố không muốn dùng roi vọt với con. Và thực tế là từ nhỏ cho tới lớn, bố chưa từng đánh con lần nào, dù chỉ là một cái đánh rất nhẹ.\nBố vẫn luôn dõi theo con, dõi theo từng suy nghĩ, từng khó khăn trong cuộc sống, từng thay đổi của lứa tuổi mới lớn mà con gặp phải. Mọi chuyện con kể với mẹ, thực ra bố đều biết hết, chỉ là bố không nói ra mà thôi.\nBố dạy con từ những chuyện lớn cho tới những điều nhỏ nhặt nhất. Con cũng không để ý rằng từ lúc nào, những đức tính của bố dần ngấm vào người con. Con cẩn thận hơn khi làm mọi việc, luôn lễ phép và hòa đồng với tất cả mọi người, luôn có trách nhiệm với mọi việc làm của mình, giúp đỡ những người nghèo khổ hơn mình… Những việc bố đã làm, đến giờ con vẫn nhớ như in. Và điều đó không cho phép con làm sai lời bố dặn.\nVà con đã tự nhủ: “Lớn lên, con sẽ lấy một người chồng giống bố”.\nDù có đôi lúc, bố hơi bảo thủ một chút, hơi khó tính một chút. Có đôi lúc, những lời nghiêm khắc mà bố nói cũng có thể khiến con phát khóc. Dù bố chẳng bao giờ nói yêu con, thậm chí những điều bố làm còn dễ khiến con hiểu lầm bố. Bố thật sự không phải một người đàn ông hoàn hảo, nhưng con vẫn “quyết định” sẽ lấy một người đàn ông giống bố. Bởi quan trọng hơn cả, đó là tình yêu to lớn mà bố dành cho con gái.\nAi đó đã từng nói rằng: “Con gái chính là tình nhân kiếp trước của bố”. Con không biết điều đó có chính xác hay không, nhưng khi nghĩ tới bố thì con đã tin hoàn toàn.\nCảm ơn bố rất nhiều, vì tất cả những gì mà bố đã, đang và sẽ làm cho con gái.",
    "source_domain": "blogxcy.wordpress.com",
    "title": "Lớn lên, con sẽ lấy một người chồng giống bố",
    "title_page": null,
    "title_rss": null,
    "url": "https://blogxcy.wordpress.com/2014/12/22/lon-len-con-se-lay-mot-nguoi-chong-giong-bo/"
}