{
    "authors": [],
    "date_download": "2018-11-28 14:44:45",
    "date_modify": null,
    "date_publish": "2018-11-12 00:00:00",
    "description": null,
    "filename": "http%3A%2F%2Fbaoangiang.com.vn%2Fhoa-sy-khuyet-tat-le-minh-chau-tro-thanh-nguoi-viet-dau-tien-co-ten-tren-dai-lo-danh-vong-hollywood-a234717.html.json",
    "image_url": "http://image.baoangiang.com.vn/news/2018/20181112/thumbnail/470x300/1542007261.jpg",
    "language": null,
    "localpath": null,
    "source_domain": "baoangiang.com.vn",
    "text": "Họa sĩ khuyết tật Lê Minh Châu vừa chia sẻ tấm ảnh anh chụp cùng với một ngôi sao được gắn trên Đại lộ Danh vọng ở Hollywood với dòng chữ: Chau Beyond The Lines.\n \t\n \t\n \t\n A A\n \n Chau Beyond The Lines là bộ phim kể về chính cuộc đời của họa sĩ Lê Minh Châu. Anh sinh năm 1991. Vì mẹ bị nhiễm chất độc da cam nên Lê Minh Châu ra đời với thân hình không lành lặn. Anh bị khuyết tật cả ở tay và chân. Lê Minh Châu trưởng thành tại làng trẻ em Hòa Bình.\n \n Lê Minh Châu có biệt tài vẽ tranh bằng miệng. 17 tuổi, anh rời khỏi làng trẻ em Hòa Bình và tự mở phòng tranh cho riêng mình.\n \n Chau Beyond The Lines được đạo diễn người Mỹ thực hiện trong vòng 8 năm. Phim từng được Viện Hàn lâm Khoa học và Nghệ thuật điện ảnh Mỹ trao đề cử Top 5 phim tài liệu ngắn xuất sắc tại Oscar 2016.\n \n Trước đó, vào ngày 8-11, họa sĩ khuyết tật người Việt Nam viết trên trang cá nhân: Sẽ có một ngày tên Lê Minh Châu được khắc trên Đại lộ Danh vọng ở Hollywood.\n \n Hiện tại, họa sĩ Lê Minh Châu đang ở Mỹ. Rất nhiều bạn bè gửi lời chúc mừng tới anh.\n \n Họa sĩ khuyết tật Lê Minh Châu bên ngôi sao có ghi tên mình được gắn trên Đại lộ Danh vọng ở Hollywood. \n \n Đại lộ Danh vọng là một lề đường nằm dọc đại lộ Hollywood bang California, Mỹ. Đây là nơi gắn hơn 2.600 ngôi sao ghi tên các nhân vật có đóng góp trong ngành công nghiệp giải trí.\n \n Trước đó, Lê Minh Châu là người Việt đầu tiên nhiễm chất độc da cam tham gia kỳ họp thứ 9 về Công ước về quyền của người khuyết tật tại Liên Hiệp Quốc diễn ra tại New York (Mỹ) vào tháng 6-2016.\n \n Lê Minh Châu đã cho tất cả khách mời tham dự thấy sự mạnh mẽ, ý chí kiên cường và lạc quan của một nghị lực không bao giờ đầu hàng trước nghịch cảnh.\n \n Theo MỘC LAN (VTC News)\n ",
    "title": "Hoạ sỹ khuyết tật Lê Minh Châu trở thành người Việt đầu tiên có tên trên Đại lộ Danh vọng Hollywood",
    "title_page": null,
    "title_rss": null,
    "url": "http://baoangiang.com.vn/hoa-sy-khuyet-tat-le-minh-chau-tro-thanh-nguoi-viet-dau-tien-co-ten-tren-dai-lo-danh-vong-hollywood-a234717.html"
}