{
    "authors": [],
    "date_download": "2021-10-18 01:14:08",
    "date_modify": null,
    "date_publish": "2013-04-05 15:13:51",
    "description": "Đúng lúc đó, một người hàng xóm nhà bà H sang chơi, qua tấm ri đô mỏng, người này đã phát hiện hành vi đồi bại của Sức. Bị bắt quả tang, Sức đã bỏ trốn nhưng đến ngày 18/10 thì bị công an bắt. Kẻ vô nhân tính này đã khai nhận, trước đó y từng hãm hiếp cháu N và mỗi lần như vậy lại cho cháu tiền và dặn không được nói",
    "filename": "https%3A%2F%2Fwww.vietgiaitri.com%2Fphap-luat%2F201304%2Fyeu-rau-xanh-p51-cau-chuyen-dong-troi-sau-tam-ri-do-mong-735408.json",
    "image_url": "https://i.vietgiaitri.com/2013/4/5/yeu-rau-xanh-p51-cau-chuyen-dong-troi-sau-tam-ri-do-mong-2f809-735408_default.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sau khi vụ án xảy ra, tất cả mọi người đều không dám tin Thắng lại làm được cái việc đồi bại là hiếp dâm cả con đẻ.\nDù bị bố đẻ hãm hiếp nhiều lần nhưng N không dám nói sự thật. (Ảnh minh họa)\nTừ câu chuyện sau tấm ri đô\nGia đình bà H thuộc diện nghèo khó ở TP. Hải Phòng. Vợ chồng bà H có tới 8 người con (6 gái, 2 trai). Người con trai cả không may bị bệnh mất sớm nên chỉ còn lại Bùi Ngọc Thắng (34 tuổi) nhưng Thắng lại chẳng lo làm ăn, chỉ chăm cờ bạc rượu chè. Chẳng chịu nổi người chồng như vậy, vợ thắng đã ly dị rồi đưa con gái về nhà ngoại ở Phú Thọ. Sau đó, Thắng lại lên xin đón con về ở cùng.\nVideo đang HOT\nNhìn thấy con cái không yên ấm, bà H đau như xé lòng nhưng cũng chẳng biết làm gì bởi kể từ khi bố chết, Thắng càng tỏ ra bất trị, phớt lờ sự tồn tại của bà H. Tuy vậy, cuộc sống vốn lam lũ của bà H sẽ chẳng có mấy xáo trộn nếu không xảy ra một vụ việc điếng người như sau.\nCăn gác xép nơi N nhiều lần bị bố dở trò đồi bại\nĐoàn Văn Sức (36 tuổi) vố là chỗ quen biết với gia đình Thắng, lại nhận làm chị em kết nghĩa với chị gái Thắng và thường lui đến ăn ngủ tại nhà chị gái Thắng. Mỗi lần như vậy, do cùng có máu rượu chè nên Sức và Thắng đều chén chú chén anh đến say khướt. Ngày 14/10/2011, như những lần trước đó, Sức lại mò đến nhà Thắng. Tuy nhiên, hôm đó Thắng và bà H đều đi vắng và chỉ có bé N đang học bài trên gác xép. Thú tính nổi lên và Sức đã mò lên gác hãm hiếp cháu N.\nĐúng lúc đó, một người hàng xóm nhà bà H sang chơi, qua tấm ri đô mỏng, người này đã phát hiện hành vi đồi bại của Sức. Bị bắt quả tang, Sức đã bỏ trốn nhưng đến ngày 18/10 thì bị công an bắt. Kẻ vô nhân tính này đã khai nhận, trước đó y từng hãm hiếp cháu N và mỗi lần như vậy lại cho cháu tiền và dặn không được nói với ai.\nVà sự thật động trời của người cha mất nhân tính\nTrước vụ việc trên, bà H đã ngất lên ngất xuống vì thương cháu gái của mình nhưng bà chẳng ngờ được rằng mọi việc chưa dừng lại. Tại cơ quan CA, cháu N cho biết, không riêng gì Sức, mà chính bố đẻ của cháu cũng thực hiện hành vi đồi bại với cháu trong những lần ngủ cùng. Công an lập tức bắt giữ người bố mất nhân tính này và hắn đã thừa nhận tất cả tội lỗi của mình.\nChân dung kẻ làm cha mất nhân tính\nNhắc đến sự việc vừa đắng lòng xảy ra với cháu N, bà H chỉ biết khóc. Bà H cho biết, Thắng và vợ ly dị đã mấy năm. Trước đây, cháu N ở với mẹ tại Phú Thọ. Thế nhưng, hai năm nay Thắng lên đưa cháu N về Hải Phòng ở với mình. Thắng vốn là kẻ không nghề nghiệp, thỉnh thoảng mới đi phụ hồ còn lại là sống nhờ vào các chị gái.\nBà H còn cho biết, hễ rượu say vào là Thắng không biết trời đất, chửi mắng bà thậm tệ rồi quay sang hành hạ con gái. Tuy vậy, vì thắng hay mua quà nên cháu N lại rất quấn bố. Cháu N vẫn ngủ cùng bố trên gác xép còn bà H ngủ dưới nhà.\n“Những chuyện xảy ra với cháu thật tình tôi không biết. Tại tôi già lẩm cẩm rồi và cũng không nghĩ có chuyện đó. Cũng đã mấy lần tôi bảo với cháu là cháu lớn rồi, xuống ngủ với bà nhưng cháu ít khi ngủ với tôi lắm. Cứ nghĩ con bé phải xa mẹ cũng thương cháu nên thấy cháu gần gũi với bố tôi cũng không nghĩ gì. Ai nghĩ bố nó lại làm cả chuyện đó với con bé” . Bà H nói.\nTheo xahoi\nBố đồi bại hiếp dâm con gái 7 tuổi\nL.T.N (SN 1979, trú tại thôn Đồng Trà, Đồng Lâm, Hoành Bồ, Quảng Ninh) đã nhẫn tâm hiếp dâm con gái mình là L.T.V (SN 2005). N đã bị cơ quan công an bắt ngay sau đó.\nCơ quan CSĐT- Công an Hoành Bồ vừa có quyết định khởi tố vụ án, bị can, bắt giam L.T.N về tội hiếp dâm trẻ em.\nTrước đó- ngày 26.10, Công an xã Đồng Lâm đã xác minh làm rõ đối tượng N hiếp dâm con gái là cháu V.\nNgay sau vụ việc xảy ra, Công an huyện Hoành Bồ đã bắt khẩn cấp N. Tại cơ quan công an, N đã thừa nhận hành vi đồi bại của mình.\nHiện sự việc đang được cơ quan công an tiếp tục điều tra làm rõ.\nTheo laodong\nMẹ nhu nhược khiến 3 con gái lần lượt bị cha làm nhục Trong chuyến đi công tác tại Trại giam Vĩnh Quang (Tổng cục VIII, Bộ Công an), phóng viên Câu chuyện pháp luật tiếp xúc với phạm nhân Nguyễn Quốc Hào (SN 1958, quê huyện Lập Thạch, tỉnh Vĩnh Phúc), thụ án chung thân về tội \"Hiếp dâm\". Hành vi phạm tội của Hào từng gây chấn động dư luận một thời ở tỉnh...",
    "source_domain": "www.vietgiaitri.com",
    "title": "YÊU RÂU XANH (P51): Câu chuyện động trời sau tấm ri đô mỏng",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.vietgiaitri.com/phap-luat/201304/yeu-rau-xanh-p51-cau-chuyen-dong-troi-sau-tam-ri-do-mong-735408"
}