{
    "authors": [],
    "date_download": "2018-12-14 22:23:34",
    "date_modify": null,
    "date_publish": "2017-04-16 12:07:37",
    "description": "Người cha thú tính mang bệnh HIV vẫn c.ưỡng h.iếp con gái Dù mang trong mình căn bệnh HIV, y vẫn nổi máu dê và đòi làm \"chuyện người lớn\" với chính con gái mới 9 tuổi của mình. Cha nghiện nặng và đã mang trong mìn",
    "filename": "http%3A%2F%2Ftinvn.info%2Fnguoi-cha-thu-tinh-mang-benh-hiv-van-c-uong-h-iep-con-gai.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/hiv.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Dù mang trong mình căn bệnh HIV, y vẫn nổi máu dê và đòi làm “chuyện người lớn” với chính con gái mới 9 tuổi của mình.\nCha nghiện nặng và đã mang trong mình căn bệnh thế kỷ HIV, mẹ bỏ đi theo người đàn ông khác, bé N. vạ vật sống nương nhờ vào ông bà nội. Sinh ra và lớn lên trong môi trường giáo dục không lành mạnh, cộng với sự thờ ơ của người thân khiến cô bé 9 tuổi dạn dày và chai sạn tới bất ngờ. Cô bé coi việc mình bị chính cha đẻ và anh trai c.ưỡng h.iếp thường xuyên là chuyện hết sức bình thường.\nMột ngày cuối tháng 8, phiên tòa xét xử công khai vụ án cha đẻ hiếp dâm con gái làm rúng động thành phố Cảng Hải Phòng. Bị cáo là Bùi Ngọc Thắng (SN 1977) ở 47B/145 Chợ Hàng, phường Dư Hàng Kênh, quận Lê Chân, là một con nghiện nhiễm HIV đang nằm trong “danh sách đen” của công an. Còn nạn nhân, đau lòng thay lại chính là con đẻ của Thắng, mới 9 tuổi. Một người cha tội lỗi và một người mẹ thờ ơ khiến mọi bi kịch đổ lên đầu đứa trẻ đáng thương\nThắng sinh ra trong một gia đình 8 anh em, là con út nên luôn được mọi người cưng chiều. Một phần vì lẽ đó, mà Thắng lao đầu vào con đường nghiện ngập ma túy. Dù nghiện nặng nhưng năm 2001, Thắng vẫn kết hôn và sinh được một cô con gái đặt tên là N. Mọi người vừa mừng, vừa lo, mừng vì Thắng đã có gia đình, lo vì Thắng vẫn không thoát được kiếp nô lệ cho ma túy.\nĐúng như nhiều người dự đoán, không chịu đựng được cuộc sống thiếu thốn và thường xuyên bị đánh đập, đòi tiền của người chồng nghiện, vợ Thắng quyết định ly hôn, bỏ lại đứa con cho gia đình Thắng.\nNhưng con cũng chẳng bằng thuốc phiện, Thắng bỏ nhà lang chạ khắp nơi, bỏ mặc con gái bơ vơ. May sao, nhà bà nội ở ngay gần đó, con bé có chỗ vạ vật ăn uống cho qua bữa. Hàng xóm láng giềng thấy cảnh ấy, cũng đắng lòng, thi thoảng lại cho N. cái bánh, gói mì ăn tạm.\nBi kịch đâu chỉ dừng ở đó, vì N. thường xuyên ở nhà một mình nên đã bị Đoàn Văn Sức (SN 1979) ở thôn Hoàng Lâu, xã Hồng Phong, huyện An Dương, TP. Hải Phòng, là con nuôi của chị gái bố nhiều lần c.ưỡng h.iếp. Theo lời khai của Sức, đến nhà bà ngoại chơi, thấy N. cứ lủi thủi ở nhà một mình nên đã nảy sinh tà ý. Vì bị Sức ép nên cô bé 9 tuổi phải “chiều”. Sau mỗi lần như vậy, Sức lại cho N. một ít tiền lẻ để giữ bí mật.\nChân dung người cha vô nhân tính Bùi Ngọc Thắng.\nChuyện đến tai Thắng, người cha nghiện ngập không những không tìm Sức để răn đe hay tố cáo với công an mà bắt N “diễn” lại toàn bộ quá trình bị Sức hiếp dâm lại với… chính mình. Theo lời khai, Thắng hiếp dâm con gái 2 lần, với những hành vi man rợ và thú tính nhất. Y mở phim sex cho con gái xem để bắt chước “làm chuyện người lớn”. Không biết hành vi loạn luân vô nhân tính này còn tiếp diễn cho tới bao giờ nếu như không bị phát giác.\nTrong một lần Sức “quen mui” tới giở trò đồi bại với N., nhưng do đau quá nên cô bé chống đối và la hét. Hàng xóm thấy tiếng kêu liền chạy sang xem, sững người trước hành vi bệnh hoạn của gã đàn ông. Mọi người báo cho mẹ bé N. rồi cùng cô đưa bé tới công an trình báo. Tại đây, N. mới khai ra toàn bộ mọi hành vi của Sức cũng như tiết lộ việc “bố cũng bắt em làm như thế”.\nDã man hơn, Thắng đang nghiện nặng và bị nhiễm HIV, không chỉ đơn thuần là việc hiếp dâm trẻ em hay hành vi loạn luân mà người cha vô lương tâm ấy có thể đã truyền cả căn bệnh quái ác sang cho con gái mình. Cô bé 9 tuổi ấy nào có tội tình gì mà phải sống cuộc sống phủ một màu đen kịt như thế.\nVị điều tra viên trực tiếp điều tra vụ án này nhớ lại: “Khi nhận được tin tố cáo, chúng tôi xác minh rất nhanh và ra lệnh bắt khẩn cấp Sức và Thắng. Hơn 30 năm trong nghề, tôi chưa bao giờ “va” phải vụ việc khủng khiếp đến như vậy. Sức, Thắng bị xử lý trước pháp luật là điều dĩ nhiên nhưng để con bị xâm hại đến mức như vậy thì mẹ của cháu N cũng đáng trách”.\nDư luận nghẹn lòng trước sự độc ác của người cha và sự thờ ơ của người mẹ, càng thương hơn cho cô bé 9 tuổi, không biết tương lai sẽ trôi dạt về đâu.",
    "title": "Người cha thú tính mang bệnh HIV vẫn c.ưỡng h.iếp con gái",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/nguoi-cha-thu-tinh-mang-benh-hiv-van-c-uong-h-iep-con-gai.html"
}