{
    "authors": [],
    "date_download": "2018-12-05 16:24:19",
    "date_modify": null,
    "date_publish": "2017-04-19 14:30:07",
    "description": "Bác sĩ không đầu trước cửa phòng khám khiến cả bệnh viện náo loạn khi biết sự thật Hình ảnh người bác sĩ không đầu xuất hiện trong bệnh viện đã khiến các bệnh nhân hoảng loạn tránh xa.   Mới đây, trên trang thông tin của Thái Lan đã",
    "filename": "http%3A%2F%2Ftinvn.info%2Fbac-si-khong-dau-truoc-cua-phong-kham-khien-ca-benh-vien-nao-loan-khi-biet-su-that.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/bac-si-blogtamsuvn-1.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Hình ảnh người bác sĩ không đầu xuất hiện trong bệnh viện đã khiến các bệnh nhân hoảng loạn tránh xa.\nMới đây, trên trang thông tin của Thái Lan đã chia sẻ hình ảnh người bác sĩ có ngoại hình kỳ lạ xuất hiện tại bệnh viện. Những hình ảnh của vị bác sĩ đã nhanh chóng được chia sẻ và nhận được sự quan tâm từ phía cộng đồng mạng toàn châu Á.\nNhững người có mặt đã vô cùng sợ hãi vì sự xuất hiện của bác sĩ không đầu\nĐược biết, những hình ảnh này được chia sẻ từ trang cá nhân của bạn trẻ có tên Leslie Ursabia, đang sinh sống tại Thái Lan. Chỉ sau thời gian ngắn những hình ảnh này được chia sẻ đã thu hút sự chú ý từ phía cộng đồng mạng.\nRất nhiều lời bình luận từ phía dân mạng về hình ảnh dễ gây hiểu lầm này\nTheo những hình ảnh ghi lại, người đàn ông khoác trên mình bộ trang phục bác sĩ đã xuất hiện trước cửa phòng cấp cứu. Ông đã khiến mọi người chú ý không chỉ bởi chiều cao đáng ngưỡng mộ và còn bởi trên cơ thể của ông không có đầu.\nSau khi những hình ảnh này được chia sẻ rầm rộ đã nhận được rất nhiều lời bình luận từ phía cộng đồng mạng ngoài nhận định vi bác sĩ này bị cụt đầu. Nhiều người cho rằng, đây đơn giản là một tín ngưỡng đầu bóng của những người đàn ông tại Thái Lan. Một số người khác lại bình luận, hình ảnh này dễ gây hiểu lầm và vị bác sĩ này đang cứu đầu viết trước phòng bệnh. Đến nay, hành động của vị bác sĩ này vẫn chưa có lời giải đáp.",
    "title": "Bác sĩ không đầu trước cửa phòng khám khiến cả bệnh viện náo loạn khi biết sự thật",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/bac-si-khong-dau-truoc-cua-phong-kham-khien-ca-benh-vien-nao-loan-khi-biet-su-that.html"
}