{
    "authors": [],
    "date_download": "2022-02-07 22:02:18",
    "date_modify": null,
    "date_publish": null,
    "description": "Bộ KIT xét nghiệm Covid -19 của Việt Nam sản xuất vừa được Tổ chức Y tế Thế giới chấp thuận",
    "filename": "https%3A%2F%2Fweb.archive.org%2Fweb%2F20210506030751%2Fhttps%3A%2F%2Fwww.most.gov.vn%2Fvn%2Ftin-tuc%2F17701%2Fbo-kit-xet-nghiem-covid--19-cua-viet-nam-san-xuat-vua-duoc-to-chuc-y-te-the-gioi-chap-thuan.aspx.json",
    "image_url": "https://web.archive.org/web/20210506030751im_/https://www.most.gov.vn/_layouts/images/NCS.UI.TiengViet/moit.ico",
    "language": "vi",
    "localpath": null,
    "maintext": "Tổ chức Y tế Thế giới (WHO) đã đánh giá bộ KIT LightPower iVA SARS-CoV-2 1st RT-rPCR Kit do Công ty cổ phần Công nghệ Việt Á sản xuất theo Quy trình Danh sách Sử dụng Khẩn cấp (EUL) và cấp mã số EUL 0524-210-00.\nTrước đó, ngày 21/4, Bộ Y tế và Chăm sóc Xã hội Vương quốc Anh cũng đã cấp Giấy chứng nhận đạt tiêu chuẩn Châu Âu (CE) và cấp Giấy chứng nhận lưu hành tự do (CFS) cho bộ sản phẩm xét nghiệm này.\nBộ KIT xét nghiệm Covid-19 có thể được bán tự do ở tất cả các quốc gia thành viên của Khu vực kinh tế châu Âu bao gồm Vương quốc Anh.\nSau khi được Bộ Y tế và chăm sóc xã hội Vương quốc Anh cấp phép, bộ KIT xét nghiệm Covid-19 của Công ty Việt Á đã được một đối tác đặt mua độc quyền để phân phối tại Anh, Ấn Độ, Mexico, Mỹ và 1 số quốc gia tại châu Âu với số lượng cam kết ít nhất 1 triệu test/tháng. Bên cạnh đó cũng đã có nhiều tổ chức quan tâm đến sản phẩm như WB, quỹ CHAI...\nViệc có thêm sự chấp thuận của WHO sẽ giúp sản phẩm dễ dàng được xuất khẩu ra các nước trên toàn Thế giới. Các tổ chức như WB, quỹ CHAI dự kiến sẽ mua sản phẩm này đưa vào chương trình tài trợ cho các nước trên toàn Thế giới.\nTrước diễn biến phức tạp của dịch bệnh viêm đường hô hấp cấp do vi rút corona chủng mới (Covid - 19), ngay chiều mùng 6 Tết, Bộ Khoa học và Công nghệ đã tổ chức buổi họp khẩn với các chuyên gia, nhà khoa học hàng đầu bàn về các định hướng nghiên cứu góp phần phòng chống dịch bệnh Covid-19. Sau buổi họp, Bộ trưởng Bộ Khoa học và Công nghệ Chu Ngọc Anh đã ký Quyết định phê duyệt đặt hàng 04 nhiệm vụ khoa học và công nghệ cấp quốc gia đột xuất góp phần phòng chống dịch bệnh, trong đó có đề tài “Nghiên cứu chế tạo bộ sinh phẩm real-time RT-PCR và RT PCR phát hiện vi rút corona chủng mới (nCoV)” do Học viện Quân y chủ trì, phối hợp với Công ty cổ phần Công nghệ Việt Á thực hiện. Ngày 03/3/2020, Hội đồng khoa học và công nghệ cấp Quốc gia do Bộ trưởng Bộ Khoa học và Công nghệ thành lập đã họp đánh giá kết quả nghiên cứu chế tạo bộ KIT real-time RT-PCR one step với tỷ lệ 08/08 (100%) thành viên đồng ý thông qua và nhất trí kiến nghị Bộ Y tế cấp phép sử dụng. Ngày 04/3/2020, Bộ Y tế đã có Quyết định số 774/QĐ-BYT về việc ban hành danh mục 02 sinh phẩm chẩn đoán invitro xét nghiệm vi rút corona (SARS-CoV-2) được cấp số đăng ký do Học viện Quân y và Công ty cổ phần Công nghệ Việt Á sản xuất để phục vụ kịp thời công tác phòng chống dịch bệnh Covid 19.\nCông nhận của Tổ chức Y tế Thế giới (WHO)",
    "source_domain": "web.archive.org",
    "title": "Bộ KIT xét nghiệm Covid -19 của Việt Nam sản xuất vừa được Tổ chức Y tế Thế giới chấp thuận",
    "title_page": null,
    "title_rss": null,
    "url": "https://web.archive.org/web/20210506030751/https://www.most.gov.vn/vn/tin-tuc/17701/bo-kit-xet-nghiem-covid--19-cua-viet-nam-san-xuat-vua-duoc-to-chuc-y-te-the-gioi-chap-thuan.aspx"
}