{
    "authors": [],
    "date_download": "2018-12-05 16:24:26",
    "date_modify": null,
    "date_publish": "2017-02-27 19:07:53",
    "description": "Vợ chết 3 ngày về báo mộng, chồng dỡ trần nhà xuống để rồi sốc ngất khi thấy thứ đó Ngay từ cái lần đầu tiên Hảo về ra mắt nhà người yêu cô đã không được ...",
    "filename": "http%3A%2F%2Ftinvn.info%2Fvo-chet-3-ngay-ve-bao-mong-chong-do-tran-nha-xuong-de-roi-soc-ngat-khi-thay-thu-do.html.json",
    "image_url": "http://i.tinvn.info/m/2017/02/658b3fe3951131-img_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Ngay từ cái lần đầu tiên Hảo về ra mắt nhà người yêu cô đã không được mẹ của Hùng đồng ý vì chê cô là gái tỉnh đẻ, nhà lại nghèo không môn đăng hộ đối với gia đình nhà bà. Bà tìm mọi cách cản phá tình yêu của 2 người tuy nhiên Hùng thì không bao giờ chịu mất Hảo.\nảnh minh họa\n– Em xin anh, mình chia tay đi mẹ anh suốt ngày cho người tới hành hạ em thế này em không sống nổi. Hôm qua đầu gấu còn đe dọa sẽ về tận quê em, họ không để cho bố mẹ em yên đâu.\n– Em đừng lo, anh đảm bảo với em họ không dám làm gì tới 2 bác đâu. Anh sẽ nói chuyện với mẹ. Anh yêu em, anh không muốn mất em.\nNgay lập tức Hùng gọi điện cho mẹ mình: “Nếu mẹ không để cho Hảo và gia đình cô ấy yên thì mẹ sẽ mất con vĩnh viễn”. Nói rồi Hùng tắt máy và ngay ngày hôm sau anh thu xếp đưa Hảo vào Nam để mẹ mình không thể làm gì hại đến cô gái anh yêu. 2 năm liền Hùng ở trong đó không về nhà. Cuối cùng vì chỉ có một Hùng là con trai duy nhất nên mẹ anh đành xuống nước gọi điện cho anh và chấp nhận cho 2 người cưới nhau.\nSuy nghĩ mất mấy hôm, Hảo cũng động viên nên về vì mẹ Hùng cũng chỉ có mình anh là chỗ dựa lúc tuổi già, cô không muốn vì cô mà anh mang tội bất hiếu. Vậy là 2 người lại dắt tay nhau ra Bắc và mẹ Hùng cũng giữ đúng lời hứa làm đám cưới cho 2 con ngay. Tuy nhiên mọi sự chỉ là miễn cưỡng chứ không phải là thật tâm bà muốn nên dù đã cưới Hảo về thì bà vẫn coi cô như cái gai trong mắt.\nTrước mặt con trai thì bà luôn tỏ ra tử tế với con dâu nhưng hễ Hùng ra khỏi nhà một cái là bà lại kiếm cớ hành hạ Hảo. Hảo biết điều đó nhưng cô vẫn cố gắng nhẫn nhịn, không dám kêu ca nửa lời với chồng vì sợ mất hòa khí mẹ con. Dù sao cô được cưới anh và làm vợ anh chính thức đã là may mắn cho cô lắm rồi, Hảo chẳng mong gì hơn nữa.\nCưới được 3 tháng thì Hảo bầu bí. Do sức cô yếu nên mới bầu mà đã nghén nặng tới mức chỉ có ăn với nôn không làm được gì. Thương vợ Hùng bảo Hảo nghỉ việc, đợi sinh con xong rồi tính tiếp, gia đình anh chẳng khó khăn gì, mình anh kinh doanh cửa hàng dư sức nuôi vợ con. Giờ con cái là quan trọng, chỉ cần con sinh ra khỏe mạnh thì vất vả mấy anh cũng cố được.\nMẹ Hùng nghe con trai nói thế thì cũng động viên con dâu: “Thằng Hùng nó nói phải đấy, con ở nhà nghỉ đi chứ nghén ngẩm thế này đi làm tham mấy đồng rồi ốm ra thì khổ cả mình cả con”. Nghe mẹ động viên vợ thế thì Hùng cũng mừng lắm, anh nghĩ mẹ đã thực sự coi Hảo là con cái trong nhà mà đâu biết rằng vợ mình vẫn luôn bị mẹ ghét bỏ.\nHùng đi làm Hảo ở nhà vẫn nghén lên nghén xuống nhưng nào có được nghỉ ngơi như anh nghĩ. Mẹ chồng bắt Hảo phải làm tất cả mọi việc trong nhà, lau dọn 4 tầng lầu. Bà còn chì chiết: “Cô đừng có giả vờ để thằng Hùng nó thương, chị vào cái nhà này thì phải biết thân biết phận nghe chưa”. Hôm ấy mất nước đã hơn 2 ngày, nước dự trữ cũng hết, mẹ chồng bắt Hảo đi xin nước cách đó gần 500 m về dùng, cứ 2 tay 2 thùng như vậy. Nhưng rồi đi được chừng 4 chuyến thì Hảo bị trượt chân ngã lăn xuống dưới cái dốc. Máu chảy lênh láng.\nĐoạn đường vắng người không ai biết, 30 phút sau mới có người đưa cô đi cấp cứu. Nghe tin vợ bị ngã Hùng chạy ngay vào viện. Lúc ấy Hảo vẫn còn thở, cô nắm chặt tay chồng thều thào: “Là do em… vì em muốn đi xách nước … nên mới ra cơ sự này… Lỗi là tại em” rồi trút hơi thở cuối cùng vì mất quá nhiều máu. Cái chết của Hảo và đứa con 4 tháng trong bụng quá đột ngột khiến Hùng đau đớn vô cùng.\nTrước khi chết vợ đã nói thế nên Hùng cũng đinh ninh là do vợ bất cẩn chứ mẹ mình không can dự gì. Mẹ Hùng cũng vật vã đau đớn khóc than con dâu xấu số. Từ hôm vợ mất đêm nào Hùng cũng mơ thấy Hảo về đứng đầu giường với cái bụng bầu đầy máu giọng ú ớ không nói nên lời rồi cứ chỉ lên trần nhà. Liệu vợ anh còn chuyện gì muốn nói với anh nên chưa thể ra đi thanh thản được chăng?\nSau 3 đêm vợ đều ú ớ và chỉ lên trần nhà như vậy thì Hùng quyết định đập trần nhà xem có gì trên đó không? Anh lần mấy tấm xốp dùng để chống nóng trần nhà thì thấy một tấm dường như đã bị cạy ra từ trước và quyết định lật tấm xốp đó lên. Hùng lần mò bên trong bất ngờ thấy trong đó có một cái hôp, anh tò mò bê xuống mở nó ra thì thấy có 1 quyển sổ, thì ra đó là sổ nhật kí của mẹ anh. Để rồi khi lật giở từng trang sách Hùng phát hiện ra sự thật động trời. Hóa ra mối tình đầu của anh với cô gái tên Hạnh tan vỡ cũng là do mẹ Hùng mà ra. Bà sợ con trai yêu và lấy vợ bà sẽ mất con, không muốn nhường con cho bất cứ ai cả, cũng không muốn Hùng quý ai khác ngoài mẹ.\nTới Hảo cũng thế, bà tìm mọi cách phá hoại tình cảm của hai người, nhưng lần này Hùng làm găng quá nên bà đành chịu. Cái chết đột ngột của Hảo cũng khiến bà đau lòng lắm. Những dòng chữ ăn năn hối hận bà vừa viết vào đây sau cái chết của con dâu. Nếu vợ anh có thể đọc được những dòng này thì cô ấy sẽ ra đi thanh thản. Có lẽ lúc lau mạng nhện trên trần nhà Hảo đã phát hiện ra quyển nhật kí đó. Hùng mang quyển nhật kí tới trước bàn thờ đọc cho vợ nghe những lời hối hận của mẹ và đêm ấy anh đã không còn mơ thấy vợ về nữa, có lẽ Hảo đã ra đi thanh thản.",
    "title": "Vợ chết 3 ngày về báo mộng, chồng dỡ trần nhà xuống để rồi sốc ngất khi thấy thứ đó",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/vo-chet-3-ngay-ve-bao-mong-chong-do-tran-nha-xuong-de-roi-soc-ngat-khi-thay-thu-do.html"
}