{
    "authors": [],
    "date_download": "2021-10-18 01:15:27",
    "date_modify": null,
    "date_publish": "2021-08-28 14:23:35",
    "description": null,
    "filename": "https%3A%2F%2Fmangxahoi.net%2Fnong-xu-phat-10-doi-tuong-bom-hang-loi-dung-long-tot-cua-cac-chien-si-khai-bom-hang-cho-vui%2F.json",
    "image_url": "https://mangxahoi.net/wp-content/uploads/2021/08/Screenshot_1286.png",
    "language": "vi",
    "localpath": null,
    "maintext": "ĐANG RẤT QUÁ TẢI, MONG MỌI NGƯỜI Ý THỨC! NGƯỜI CẦN THÌ KHÔNG CÓ, NGƯỜI ĐƯỢC GIAO THÌ THẾ NÀY…\n.Từ ngày 23/8, việc đi chợ cho người dân TP.HCM do phường, xã trực tiếp đảm nhận. Sau 5 ngày triển khai, trong khi nhiều người chật vật đặt hàng “đi chợ hộ” thì nhiều địa phương phản ánh tình trạng cán bộ đi chợ giúp nhưng khi giao lại không có người nhận, một số trường hợp trả lời “chỉ đặt thử”.\nSáng nay Sài Gòn mưa, các anh bộ đội giao hàng ‘đi chợ hộ’ đến hẻm nhà mình cho các hộ đã đăng ký mua hàng từ trước.\nMưa nặng hạt, mẹ mình kêu các anh vào trong nhà đứng cho đỡ ướt, các anh không dám, cười nói:\n_ Dạ chắc mưa có tí là hết, giày tụi con ướt đất cát dơ lắm, vào nhà dơ nhà cô ạ. Mưa đỡ tí tụi con đi liền.\nCác anh chưa quen đường nên có cô Tổ trưởng đi theo chỉ đường.\nNgười đặt thì chờ quài không có, người thì ở nhà rảnh quá mùa này đi b.om hàng người ta!\nChia sẻ với VnExpress, ông Nguyễn Công Chánh, Phó chủ tịch UBND quận Tân Phú cho biết, từ ngày 23/8 khi thực hiện việc đi chợ giúp dân, luôn cố gắng phối hợp với các hệ thống siêu thị để lên đơn và giao hàng.\n“Tuy nhiên, vẫn còn nhiều trường hợp làm khó cán bộ”, ông Chánh nói và cho biết, gần đây khi cán bộ đi chợ giúp nhưng khi đến lúc giao lại không có người nhận, một số trường hợp người dân “chỉ là đặt thử”.\nĐiển hình là ngày 27/8, tại phường Tây Thạnh, quận Tân Phú, có khoảng 30 đơn hàng người dân đặt mà không lấy. Khi gọi tới thì một vài số điện thoại không bắt máy, những trường hợp còn lại thì nói không đặt.\nBộ đội đi chợ giúp dân ở TP HCM. Ảnh: Quỳnh Trần\n“Chúng tôi cũng đã họp nhiều với các hệ thống siêu thị về các tình trạng b̼.̼o̼.̼m̼ hàng trên. Họ cũng đã thông cảm nhưng rất mong người dân không nên đặt thử sẽ khiến lực lượng hỗ trợ thêm khó khăn, đặc biệt, lực lượng này đang rất mỏng”, ông Chánh chia sẻ.\nXác nhận thông tin trên, ông Phan Thanh Hòa, chủ tịch UBND phường Tây Thạnh cho biết, hôm qua 30 đơn hàng không có người nhận đã được bên siêu thị hỗ trợ nhận lại.\nÔng cho biết, hiện nay, mỗi ngày, lực lượng địa phương phải làm nhiều công tác phòng, chống dịch, nên khi người dân đặt thì sẽ xác nhận và kiếm nguồn hàng giao, chứ không thể đến từng nhà xác minh trước. Do đó, nếu bị b̼.̼o̼.̼m̼ hàng, các đơn hàng khác sẽ chậm lại.\nBên cạnh quận Tân Phú, trước đó tại TP Thủ Đức, quận 8, quận 6 cũng liên tục xảy ra tình trạng này.\nVề phương thức thanh toán, các đội hình đi chợ hộ tại TP HCM đang triển khai nhiều cách. Với những nơi bán hàng theo combo, người dân sau khi đặt xong sẽ chuyển khoản, thanh toán trước cho cán bộ hoặc nhân viên cửa hàng phụ trách. Sau khi tiền chuyển về tài khoản, đơn hàng mới được chấp nhận. Nhưng một số địa bàn khác lại chọn phương thức linh hoạt cho người dân đặt cọc, dao động từ 200.000-300.000 đồng hoặc ứng tiền trước.\nNhư tại Bình Trưng Đông, Bí thư Đoàn phường này cho biết không áp dụng cứng nhắc một hình thức thanh toán vì một số nơi người dân không có tiền trong tài khoản, cũng không đủ tiền để mua combo. Với phương thức này, khi nhận đi chợ hộ, cán bộ phụ trách sẽ tự trả tiền trước cho các đơn hàng. Đến khi người dân nhận được, họ mới chuyển khoản trả lại.\nTrước đó, trong Livestream “Dân hỏi – Thành phố trả lời” vào tối 26/8, ông Lê Quang Tự Do – Phó cục trưởng Cục Phát thanh truyền hình và thông tin điện tử (Bộ TTTT) cho biết, hiện có nhiều phường ở TP.HCM đang gặp tình trạng người dân “bom” khi nhờ cán bộ đi chợ hộ.\nTrước tình trạng này, ông Tự Do đề nghị người dân chỉ nên liên hệ khi cần. Các cán bộ tham gia chống dịch, đặc biệt là lực lượng tuyến đầu rất vất vả, nên ông mong muốn công sức của họ được dành để giúp đỡ những người thực sự khó khăn.\nThực tế, khi nhận đi chợ hộ, cán bộ phụ trách sẽ tự trả tiền trước cho các đơn hàng, người dân chuyển trả lại khi nhận được hàng hoá. Từ đó dẫn đến nguy cơ cán bộ bị “bom” hàng dù đã vất vả từ khâu soạn đơn, chọn sản phẩm đến giao cho người dân.\n9 đối tượng bom hàng bị cơ quan chức năng xử phạt.\nTheo tin tức",
    "source_domain": "mangxahoi.net",
    "title": "NÓNG : xử phạt 10 đối tượng \"bom\" hàng \" Lợi dụng lòng tốt của các chiến sĩ \" Khai bom hàng cho vui",
    "title_page": null,
    "title_rss": null,
    "url": "https://mangxahoi.net/nong-xu-phat-10-doi-tuong-bom-hang-loi-dung-long-tot-cua-cac-chien-si-khai-bom-hang-cho-vui/"
}