{
    "authors": [],
    "date_download": "2018-12-05 16:24:19",
    "date_modify": null,
    "date_publish": "2017-03-25 13:43:02",
    "description": "Sốc với những loại “bùa ngải” có thật dấu hiệu khi bị dính và đây là cách phòng tránh ! Bùa ngải luôn là một phạm trù bí ẩn đối với con người. Trên thế giới, có rất nhiều lời đồn đại về bùa ngải, thậm chí có người từng chứng kiến tận mắt. Vậy",
    "filename": "http%3A%2F%2Ftinvn.info%2Fsoc-voi-nhung-loai-bua-ngai-co-that-dau-hieu-khi-bi-dinh-va-day-la-cach-phong-tranh.html.json",
    "image_url": "http://i.tinvn.info/m/2017/03/uvswde.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Bùa ngải luôn là một phạm trù bí ẩn đối với con người. Trên thế giới, có rất nhiều lời đồn đại về bùa ngải, thậm chí có người từng chứng kiến tận mắt. Vậy làm sao để nhận biết khi bị dính bùa ngải và cách nào để phòng tránh?\nTrên thực tế, đã có một số công trình nghiên cứu khoa học chứng minh bùa ngải là có thật. Bùa ngải trước đây chủ yếu được dùng để thể hiện khát khao đạt được những điều tốt lành: bùa cầu bình an, ngải chữa bệnh…\nTuy nhiên, cuộc sống quá nhiều bon chen, cám dỗ, ghen ghét, đố kỵ khiến ý nghĩa tốt đẹp ban đầu bị bóp méo, giờ đây nhắc tới bùa ngải, thứ hiện lên trong đầu mọi người chỉ là những thứ rất đáng sợ, những cơn đau dữ dội, tâm thần bấn loạn, mất trí,…\n1. Đề phòng bị dính bùa ngải\nDù không hề mong muốn điều này xảy ra, nhưng các bạn cũng nên đề cao cảnh giác, có những biện pháp phòng ngừa cho bản thân, tránh những điều không may xảy ra với mình.\nKhi bạn phải đi vào những nơi nhạy cảm, đi lên vùng núi, miền sâu…nếu sợ bị chuốc ngải, bạn nên mang theo một vật rất âm bên mình, ví dụ như mang tỏi hoặc lấy một ít phân ngỗng phơi khô, mang theo bên cạnh. Vì theo nguyên lý âm dương thì âm sẽ chống lại âm, ngỗng và tỏi là những loài sinh vật mang nhiều tính âm.\nCần cảnh giác khi tiếp xúc với người lạ, khi uống trà nếu tách trà bằng sứ nghi ngút khói mà tách lại lạnh toát thì tuyệt đối không được uống.\nKhi được mời uống trà, uống nước, liếc xuống xem, nếu ly trà không thấy đáy hoặc không phản ánh hình ảnh của mình thì có thể đã bị chuốc ngải.\nĐừng để người lạ biết được ngày sinh tháng đẻ của mình bởi yếu tố tiên quyết để chuốc bùa ngải một người chính là biết được họ tên và ngày sinh tháng đẻ.\nKhi đi ngoài đường, nếu có đối tượng lạ bắt chuyện, nếu cảm thấy nghi ngờ, đừng bao giờ trả lời, cũng đừng để người lạ chạm vào mình.\n2. Dấu hiệu bị trúng bùa ngải\nNếu bị người khác hại, người bị dính bùa ngải thường đau nhức dữ dội, mệt mỏi, bần thần, hốt hoảng, sợ hãi, tâm thần bấn loạn…\nChúng ta có thể thử xem bản thân có bị trúng bùa ngải hay không bằng cách nhiều cách:\nDùng một quả trứng gà luộc chín, đem lăn trên người, sau một lúc, tách quả trứng ra quan sát, nếu lòng đỏ trứng chuyển thành màu đen, tức là đã bị nhiễm, nếu lòng đỏ trứng có màu đỏ tươi, tức là đã bị nhiễm rất nặng.\nLấy một nắm đậu nành hoặc đậu đen nhai, nếu có mùi tanh, tức là đã dính ngải.\nNếu ngậm cam thảo, mà bị nôn ra nước cam thảo, tức là đã trúng độc bùa ngải.\n3. Phải làm gì khi bị dính bùa ngải?\nTrong trường hợp đã chắc chắn bị dính phải bùa ngải, hãy bình tĩnh và thực hiện những biện pháp sau:\n– Khi bị dính bùa ngải, tức là não đang bị chi phối và xâm hại, cần tăng cường vitamin B2 để kích thích hoạt động của tế bào não, hoá giải sự khống chế bằng tâm linh.\n– Ngồi thiền, luyện tập dưỡng sinh để có sức khỏe và tinh thần thoải mái nhất.\n– Dùng trứng gà luộc bóc vỏ và lăn trên toàn bộ cơ thể để hút hết tà khí trong cơ thể ra bên ngoài, lăn liên tục và nhiều ngày. Sau đó kiểm tra bằng cách bẻ đôi quả trứng, nếu lòng đỏ trứng không đổi màu, có nghĩa là đã hoá giải thành công. Trứng gà sau khi lăn phải bỏ đi, không được cho người hay động vật ăn vào.\n– Khi ai bị trúng trùng độc, có thể dùng hùng hoàng, tỏi và cây thạch xương bồ – Calamus, cho ba vị vào và uống với nước có thể làm cho đi cầu ra trùng độc.\n– Thay đổi môi trường sống tốt hơn, sạch sẽ hơn, tránh xa những xô bồ, bon chen để tìm thấy sự thanh thản trong tâm hồn.\n4. Đừng nhìn nhận vấn đề theo cách tiêu cực\nTrong tâm lý học, có một hội chứng tâm lý với những biểu hiện như: stress, căng thẳng, sợ hãi dẫn đến cơ thể mệt mỏi, biểu hiện những bệnh lý. Đừng quá cực đoan mà vội quy chụp là đã bị dính bùa ngải, hãy đến tìm các chuyên gia y tế để tìm hiểu về bệnh tình xem sao đã.\nNếu bạn luôn gặp thất bại trong cuộc sống, làm ăn thua lỗ, phá sản, hãy nghĩ lại xem bạn đã sai ở đâu, đã vấp phải khúc mắc nào, đừng vội cho rằng đối thủ ghen ghét nên chơi bùa ngải với bạn.\nNếu tình cảm trục trặc, chia tay người yêu, đừng vội nghĩ rằng người yêu bạn bị chuốc bùa ngãi, hãy nghĩ lại xem 2 bạn có thực sự hợp nhau hay không? Có thật sự ở bên nhau thấy hạnh phúc không?\nNếu gia đình cãi vả, con cái hư hỏng, thay vì hoang mang vì nghĩ đã dính bùa ngải thì hãy bình tĩnh mà nhìn nhận xem ai đúng ai sai trong trận cãi vả đó, nghĩ xem bạn đã giáo dục con cái đúng cách chưa?\nNếu đã xem xét hết góc độ, loại trừ hết mọi khả năng, và xác định được mình đã bị dính bùa ngải, thì cũng đừng quá tuyệt vọng, vì vạn vật trên đời đều theo thuyết âm dương, theo những quy luật tự nhiên của cuộc sống và đều có thể giải quyết được.\nVượt lên trên tất cả những phương pháp phòng ngừa và chữa trị khi bị dính ngải nói trên, chính là việc bạn hãy xây dựng một đời sống trong sạch và lành mạnh, cầu sự thanh thản, bình yên trong tâm hồn, sống nhân ái, khoan dung và lương thiện, giúp người giúp đời, không gây thù chuốc oán, đừng ích kỷ chỉ biết nghĩ đến bản thân, bởi suy cho cùng từ ngàn đời xưa, vốn là: “Gieo nhân nào thì sẽ gặt quả đó”.",
    "title": "Sốc với những loại “bùa ngải” có thật dấu hiệu khi bị dính và đây là cách phòng tránh !",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/soc-voi-nhung-loai-bua-ngai-co-that-dau-hieu-khi-bi-dinh-va-day-la-cach-phong-tranh.html"
}