{
    "authors": [],
    "date_download": "2018-12-14 22:23:25",
    "date_modify": null,
    "date_publish": "2017-01-29 18:11:39",
    "description": "Bủn rủn chân tay khi lỡ chạm tay vào hàng triệu chiếc răng mọc chi chít trên da thịt người đàn ông Chỉ cần nhìn những hình ảnh này thôi, người can đảm nhất cũng phải khiếp vía vì độ kinh dị và đáng sợ của nó. Nói trước rằng những ai sợ lỗ, sợ chấm li ti",
    "filename": "http%3A%2F%2Ftinvn.info%2Fbun-run-chan-tay-khi-lo-cham-tay-vao-hang-trieu-chiec-rang-moc-chi-chit-tren-da-thit-nguoi-dan-ong.html.json",
    "image_url": "http://i.tinvn.info/m/2017/01/1485606006-139de86b7c96bf31c5dc610ddc3620cd-rang-blogtamsu-1jpg.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Chỉ cần nhìn những hình ảnh này thôi, người can đảm nhất cũng phải khiếp vía vì độ kinh dị và đáng sợ của nó. Nói trước rằng những ai sợ lỗ, sợ chấm li ti thì đứng xem kẻo không dám chạm vào bất cứ thứ gì.\nLoạt hình ảnh kinh dị về một người đàn ông bị hàng triệu chiếc răng bao phủ từ đầu đến tận đầu ngón chân đang làm nhiều người sử dụng mạng xã hội nước ngoài phải rùng mình kinh sợ. Cả một thân thể của người đàn ông trưởng thành được bọc kín răng từ đầu đến chân, tạo cho người xem cảm giác từng lỗ chân lông dựng đứng lên.\nNhững người mắc hội chứng sợ lỗ sẽ vô cùng khiếp vía khi trông thấy hình ảnh này, có thể sởn da gà, đau đầu chóng mặt vì cảnh hàng triệu chiếc răng xếp đều tăm tắp trên da thịt.\nNhiều người e ngại người đàn ông này không thể tồn tại được nhưng thực chất đây chỉ là một sự sắp đặt của con người để tạo nên một nhân vật trong bộ phim kinh dị.\nHàng triệu chiếc răng trên cơ thể được làm từ silicone nên nó có độ cứng và bóng như răng thường. Những nhà thiết kế đã mất hàng chục giờ đồng hồ để gắn từng chiếc răng giả lên một tấm áo mỏng trước khi mặc vào cơ thể diễn viên.",
    "title": "Bủn rủn chân tay khi lỡ chạm tay vào hàng triệu chiếc răng mọc chi chít trên da thịt người đàn ông",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/bun-run-chan-tay-khi-lo-cham-tay-vao-hang-trieu-chiec-rang-moc-chi-chit-tren-da-thit-nguoi-dan-ong.html"
}