{
    "authors": [],
    "date_download": "2018-12-14 22:23:01",
    "date_modify": null,
    "date_publish": "2017-02-10 22:35:07",
    "description": "Tưởng nhặt được trứng khủng long giữa vườn, mang vào nhà sợ hãi tột độ khi thấy nở trên tay là… Đang đào đất trồng cây vô tình chạm phải \"quả trứng\" kì lạ, nhưng người phụ nữ đã sợ hãi tột độ khi nhìn thấy... Thế giới tự nhiên vô cùng rộng lớn và đa d",
    "filename": "http%3A%2F%2Ftinvn.info%2Ftuong-nhat-duoc-trung-khung-long-giua-vuon-mang-vao-nha-so-hai-tot-do-khi-thay-no-tren-tay-la.html.json",
    "image_url": "http://i.tinvn.info/m/2017/02/nhim-blogtamsuvn-02.png",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Đang đào đất trồng cây vô tình chạm phải “quả trứng” kì lạ, nhưng người phụ nữ đã sợ hãi tột độ khi nhìn thấy…\nThế giới tự nhiên vô cùng rộng lớn và đa dạng. Nhiều khi con người tưởng rằng mình đã biết hết mọi thứ nhưng thực chất là không phải như vậy.\nHiện trên một trang mạng xã hội đang xôn xao câu chuyện một người phụ nữ vô tình nhặt được một quả trứng màu nâu kì lạ. Theo những gì mà cư dân mạng tìm hiểu được, khi người phụ nữ này đang ở ngoài vườn và vô tình nhìn thấy một vật thể có hình giống quả trứng nhưng kích thước thì to hơn. Hơn nữa màu sắc của “quả trứng” kì lạ này cũng vô cùng đặc biệt. Ban đầu người phụ nữ tưởng mình nhặt được trứng của một loài động vật đẻ trứng nào đó.\nHình dáng kì lạ cùng màu sắc vô cùng đặc biệt của “quả trứng” bí ẩn\nTuy nhiên, khi mang quả trứng vào nhà, người phụ nữ này mới hết hồn hết vía khi nhận ra đây không phải là quả trứng mà lại là một con nhím. Lúc đầu nhiều người không tin rằng đây là một con nhím bởi trên người con nhìn này không có một chút gai nào.\nHóa ra “quả trứng” kì lạ đó lại là một chú nhím\nKhông ai nghĩ rằng đây là một chú nhím vì trên người không hề có chút gai nào\nNhưng theo những gì được chia sẻ, chú nhím này bị một chứng bệnh khiến gai bị rụng.\nChú nhím này bị mắc một chứng bệnh khiến gai bị rụng",
    "title": "Tưởng nhặt được trứng khủng long giữa vườn, mang vào nhà sợ hãi tột độ khi thấy nở trên tay là…",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/tuong-nhat-duoc-trung-khung-long-giua-vuon-mang-vao-nha-so-hai-tot-do-khi-thay-no-tren-tay-la.html"
}