{
    "authors": [],
    "date_download": "2018-11-28 14:44:36",
    "date_modify": null,
    "date_publish": "2017-09-13 15:05:28",
    "description": "Hai thanh niên khai nhận đã tổ chức thuê xe tải và giả dạng giống nhân viên bắt chó của Chi cục Thú y TP.HCM, nhằm trộm chó một cách công khai để bán lấy tiền.",
    "filename": "http%3A%2F%2Fautoxe.net%2Fdoi-song%2Fkhan-cap-xuat-hien-xe-bat-cho-gia-o-tp-hcm.html.json",
    "image_url": "http://autoxe.net/wp-content/uploads/2017/09/unnamed-file-1808.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "autoxe.net",
    "text": "Suốt nhiều ngày qua lực lượng săn bắt chó đã đi tuần tra rộng khắp nhiều quận, bắt được nhiều chú chó chạy rông về chi cục. Tuy nhiên, ngày 13/9 cơ quan Công an quận Bình Tân cho biết vừa bắt được đối tượng giả mạo đội săn bắt chó của Chi cục Thú y TP.HCM.\nChiếc xe tải treo băng rôn đội săn bắt chó khi đi qua phường Bình Trị Đông, đã bắt hàng loạt chó đang thả rông trên địa bàn, sau đó đã bị người dân chặn lại đòi xuất trình giấy tờ vì thấy nhiều hành vi khả nghi.\nÔng N.V.T, chủ của một trong số những chú chó bị bắt cho biết rằng hai thanh niên mặc áo xanh, đội mũ bảo hiểm. Tuy nhiên không thấy dấu hiệu nào giống hình ảnh đội săn bắt trên mạng. Hơn nữa, thái độ của hai “nhân viên” rất hung hãn, bắt hết tất cả chó với hành vi rất dã man. Chiếc xe tải cũng chỉ có một tấm giấy dán ghi đội săn bắt chó và sử dụng biển số màu trắng, nên chúng tôi nghi ngờ bắt lại tra hỏi. Hai “nhân viên” bắt chó không hề có bất kỳ giấy tờ gì để chứng minh mình là nhân viên của Chi cục Thú y TP.HCM, nên bị người dân áp giải lên công an phường xử lí. Riêng chiếc xe tải chở chó và tài xế đã nhanh chóng tẩu thoát khỏi hiện trường.\nTại cơ quan công an, hai thanh niên này đã lộ nguyên hình là những tay trộm chó chuyên nghiệp, từng có tiền án về trộm chó là Ngô Hải Đăng (17 tuổi) và Huỳnh Hữu Nghĩa (24 tuổi, cùng ngụ huyện Mỹ Xuyên, Sóc Trăng). Nghĩa khai nhận thời gian gần đây khi xe bắt chó của Chi cục Thú y TP.HCM hoạt động mạnh thì Nghĩa có ý tưởng giả mạo đội xe này để tiến hành bắt trộm chó một cách công khai.\nQua sự việc trên Chi cục Thú y cùng cơ quan Công an cũng đưa ra lưu ý với người dân phải kiểm tra thẻ công tác, đồng phục cũng như xe tải chuyên dụng của Chi cục thú y. Nếu thấy có điều gì bất thường hãy báo cho cơ quan chức năng gần nhất để nhanh chóng xử lí sự việc.\nTRONG CHIẾN DỊCH PHÒNG CHỐNG BỆNH DẠI, HẠN CHẾ TAI NẠN GIAO THÔNG VÀ GIỮ GÌN VỆ SINH MÔI TRƯỜNG DO CHÓ GÂY RA…., CHI CỤC THÚ Y TP.HCM ĐÃ TRIỂN KHAI MỘT LỰC LƯỢNG CHUYÊN BẮT CHÓ CHẠY RÔNG BẰNG CÁCH LÁI XE Ô TÔ CHUYÊN DỤNG TUẦN TRA TRÊN NHIỀU TUYẾN ĐƯỜNG TẠI 24 QUẬN HUYỆN TRÊN ĐỊA BÀN THÀNH PHỐ.\nKHI PHÁT HIỆN CHÓ CHẠY RÔNG KHÔNG RỌ MÕM, XÍCH, LỰC LƯỢNG BẮT CHÓ SẼ DÙNG DỤNG CỤ CHUYÊN DỤNG CHẶN BẮT VÀ TẠM GIỮ Ở TRỤ SỞ 252 LÝ CHÍNH THẮNG, CHỜ CÁC CHỦ SỞ HỮU CHÓ LÊN LÀM THỦ TỤC ĐÓNG PHẠT NHẬN LẠI. SAU 72 GIỜ, NẾU CHỦ NHÂN KHÔNG ĐẾN ĐÓNG PHẠT VÀ NHẬN LẠI, NGƯỜI TA SẼ ĐEM ĐI TIÊU HỦY. THƯỜNG NHỮNG CHÚ CHÓ NÀY ĐƯỢC TIÊM MỘT LIỀU THUỐC VÀ SAU ĐÓ CHUYỂN LÊN BÃI RÁC ĐÔNG THẠNH (H.HÓC MÔN, TP.HCM) THIÊU HỦY.",
    "title": "KHẨN CẤP: Xuất hiện xe bắt chó giả ở TP.HCM",
    "title_page": null,
    "title_rss": null,
    "url": "http://autoxe.net/doi-song/khan-cap-xuat-hien-xe-bat-cho-gia-o-tp-hcm.html"
}