{
    "authors": [],
    "date_download": "2018-12-05 16:24:28",
    "date_modify": null,
    "date_publish": "2017-04-17 17:38:08",
    "description": "Cưới vợ cho con trai, bố mẹ đặt 200 mâm cỗ nhưng không ai tới, thông gia biết được sự thật thì đòi hủy hôn ngay lập tức Ngày cưới đáng ra phải là ngày vui nhất trong đời người, nhưng với Đức lại là ngày kinh khủng nhất cuộc đời anh. 5 năm trước, lúc còn là sinh viên đại học,",
    "filename": "http%3A%2F%2Ftinvn.info%2Fcuoi-vo-cho-con-trai-bo-me-dat-200-mam-co-nhung-khong-ai-toi-thong-gia-biet-duoc-su-that-thi-doi-huy-hon-ngay-lap-tuc.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/07-ee401-bee_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Ngày cưới đáng ra phải là ngày vui nhất trong đời người, nhưng với Đức lại là ngày kinh khủng nhất cuộc đời anh.\n5 năm trước, lúc còn là sinh viên đại học, Đức tán tỉnh 1 cô gái con nhà khá giả ở đây. Vì trông bề ngoài Đức cũng đẹp trai, thư sinh, lại dẻo miệng nên mới 2 tuần Vân đã đổ cái rụp. Rất nhanh sau đó họ thuê cùng 1 phòng trọ và ở với nhau như vợ chồng.\nThật ra với Vân thì đó là tình yêu, cô yêu Đức say đắm, lúc nào cũng quấn lấy anh không rời. Đức muốn gì là Vân không ngần ngại đáp ứng liền. Nhưng cô không hề hay biết với Đức thì đó chỉ là thứ tình cảm hời hợt, nói trắng ra chỉ là vụ lợi.\nKhi ấy, gia đình Đức ở quê cũng khó khăn, bố mẹ chắt bóp từng đồng gửi lên cho con trai ăn học, nhưng vì tính sĩ diện thích khoe khoang nên số tiền mẹ gửi lên để ăn cả tháng thì Đức nướng vào vài 3 món hàng hiệu là hết. Bởi vậy, yêu Vân cũng nằm trong kế hoạch đào mỏ của Đức. Vì cô gái ấy quá yêu anh nên anh đòi gì cũng có. Còn Đức, anh đã xác định học xong là về quê làm nhưng không nói cho người yêu biết.\nMột thời gian dài sau, bố mẹ Vân cũng không còn chu cấp cho con gái nữa vì nói Đức chỉ là hám tiền chứ không yêu thương gì cô. Nhưng Vân thì khăng khăng nói họ sẽ cưới nhau cho bố mẹ thấy.\nNăm cuối đại học, đúng lúc Đức vừa tốt nghiệp thì Vân đến trước mặt anh:\n-Em có thai rồi anh ơi!!\nĐức thất kinh rơi cả túi đồ trên tay:\n-Cái..cái gì?? Có thai á..??\n-Đúng thế.\nĐức rối trí vặn hỏi:\n-Em đã chắc chắn chưa??\n-Rồi, em đi khám rồi mới dám nói cho anh.\nĐức ngồi lặng xuống ghế ôm đầu:\n-Trời ơi là trời, sao lại là lúc này chứ??\nVân thấy Đức phản ứng lạ thì đến ngồi cạnh cười nói:\n-Anh làm sao thế, có thai cũng tốt mà, anh với em sắp ra trường cả rồi, mình tổ chức đám cưới luôn, em sẽ báo với mẹ.\nVân nói rồi cầm điện thoại lên nhưng Đức cản lại:\n-Em làm gì thế,bình tĩnh đã.\nTừ sau khi nhận được tin đó, Đức cả ngày thẫn thờ, đến tối anh quyết định liều nói với Vân:\n-Hay là em… phá thai đi.\nVân trợn tròn mắt:\n-Anh nói cái gì đấy?? Anh có bị làm sao không mà đòi phá thai??\nĐức nắm lấy tay Vân:\n-Không, anh nói nghiêm túc đấy, chúng ta..giờ chưa có gì trong tay, đẻ con bây giờ chẳng phải em sẽ khổ lắm sao.\n-Em lo được.\nVân thì cương quyết còn Đức vẫn cố nài nỉ:\n-Để đến khi cưới rồi có con vẫn chưa muộn mà em.\nNhưng dù Đức có nói thế nào Vân cứ khăng khăng giữ lại đứa con. Vì chuyện này mà cả 2 chiến tranh lạnh.\nMột đêm, Vân tỉnh dậy thì không thấy người yêu đâu, anh chỉ để lại tờ giấy trên bàn vỏn vẹn 1 câu “Em hãy bỏ đứa con đi”. Vân hốt hoảng gọi điện cho Đức thì không liên lạc được. Cô 1 mình bật khóc đau đớn trong đêm.\nCòn Đức, lần đó anh bỏ đi là quyết chí về quê, ý định này anh đã có ngay từ đầu nhưng sau khi biết tin người yêu có bầu thì anh quyết định luôn không ngần ngại. Bỏ về quê, trong lúc vác bằng đại học đi xin việc khắp nơi chưa được, Đức lại yêu ngay 1 cô gái con nhà có chức quyền trong tỉnh. Nhờ thế, anh dễ dàng có 1 công việc như ý.\nYêu Hạnh rồi, nhưng thỉnh thoảng Đức vẫn nghĩ về Vân, nhưng không phải nhớ mà là lo sợ, anh sợ Vân sẽ tìm đến anh để quấy rối. Nghĩ mãi cuối cùng Đức vẫn tặc lưỡi “từ thành phố về đây hơn 300 cây số, cô ta có mà tìm đằng trời”. Suy nghĩ ấy giúp Đức vui vẻ hạnh phúc bên tình mới.\nYêu nhau được 2 năm thì Đức và Hạnh làm đám cưới, 1 đám cưới hoành tráng nhất nhì tỉnh. Gia đình Hạnh thì khỏi phải bàn còn bố mẹ Đức bây giờ cũng là gia đình khá giả, không ngần ngại chi tiền cho đám cưới của đứa con trai độc nhất. Họ đặt tổ chức hôn lễ ở 1 nhà hàng sang trọng với gần 200 mâm cỗ. Đức mừng lắm, suốt mấy ngày nay anh vui đến mất ngủ.\nNhưng trớ trêu thay, đến ngày cưới, 200 mâm cỗ đã nguội lạnh mà khách vẫn chưa thấy khách khứa đến. Đức lo lắng chạy lại hỏi mẹ:\n-Mẹ, quá giờ làm lễ 2 tiếng rồi mà sao chưa thấy khách, mẹ mời có đúng giờ không thế??\n-Sao mà sai được, giờ giấc còn ghi rành rành ở thiếp mời đây này. Thế này là thế nào nhỉ??\nCả 2 bên gia đình đều hoang mang, còn cô dâu bắt đầu rưng rưng nước mắt.\nĐúng lúc ấy, 1 chiếc xe ô tô màu trắng đi đến đỗ trước cửa. Mọi người hồ hởi chạy hết ra ngoài vì cứ nghĩ khách đến. Cho đến khi, người trên xe vừa bước xuống thì chú rể chết điếng làm rơi luôn bó hoa trên tay:\n-Cô, sao cô lại…??\nCô dâu kéo chồng lại hỏi:\n-Cô ta là ai mà anh ngạc nhiên thế??\nChồng cúi mặt không đáp thì Cô gái kia mới cười nửa miệng nói:\n-Xin chào, tôi là Vân, là người yêu cũ của chồng cô đây.\nMọi người tá hỏa, nhìn nhau. Bố mẹ vợ Đức hỏi Vân:\n-Thế hôm nay cô tới đây làm gì, xin đi cho, chúng tôi đang đón khách.\nNghe thế Vân phì cười:\n-Đón khách?? Làm gì có ai đến mà đợi.\n-Cô nói thế là có ý gì??\nVân từ tốn đến trước mặt cô dâu:\n-Ý gì à?? Những người khách đến đây nhưng họ không vào vì họ đã được thông báo buổi lễ sẽ bị hủy bỏ, còn được tặng kèm những điều thú vị về chú rể nữa.\nCả nhà há hốc mồm khó hiểu còn Đức thì đứng run rẩy, Vân một mình độc diễn, cô quay ra xe gọi to:\n-Con ơi, vào đây.\nMột đứa bé tầm 2 tuổi được một người phụ nữ lớn tuổi dẫn vào.\n-Xin giới thiệu với mọi người, đây là con của anh Đức và tôi, kết quả của mối tình ngu dại của tôi với anh ta. Tôi đã bị anh ta lợi dụng, qua mặt, và đau đớn hơn là anh ta còn bắt tôi vứt bỏ cả đứa con. May mắn thay, lúc tuyệt vọng nhất tôi còn có gia đình bên cạnh.\nHạnh nghe xong thì đứng không vững, còn 2 bên bố mẹ thì chỉ biết nhìn nhau, họ nhìn vào đứa bé kia, quả thật từng đường nét của nó giống Đức như lột.\nKhông thể chối cãi, Đức chay đến quỳ gối trước mặt Hạnh:\n-Vợ, anh xin lỗi, anh..anh không biết là cô ta lại giữ đứa bé này.\nHạnh trấn tĩnh đưa mắt liếc chồng:\n-Anh là đồ đàn ông tồi, anh cút..cút ngay.\nĐức định nói tiếp thì bố vợ đã kéo tay con gái đứng dậy:\n-Đi về, đi về con. Thằng khốn nạn này không đáng mặt làm chồng con.\nĐức lê lết dưới sàn khóc lóc năn nỉ nhưng không 1 ai cảm thông nổi. Trước khi đi, bố vợ còn nói thêm:\n-Từ hôm nay anh cũng chính thức bị sa thải.\nXem xong màn kịch đó, Vân vỗ tay sung sướng rồi dắt con lên xe quay lại thành phố. Cả đám cưới chỉ còn lại chú rể đang gục dưới chân bàn và bố mẹ anh ta nhìn nhau đau đớn. Đó là cái giá mà những kẻ sở khanh phải trả.",
    "title": "Cưới vợ cho con trai, bố mẹ đặt 200 mâm cỗ nhưng không ai tới, thông gia biết được sự thật thì đòi hủy hôn ngay lập tức",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/cuoi-vo-cho-con-trai-bo-me-dat-200-mam-co-nhung-khong-ai-toi-thong-gia-biet-duoc-su-that-thi-doi-huy-hon-ngay-lap-tuc.html"
}