{
    "authors": [],
    "date_download": "2018-11-28 14:44:35",
    "date_modify": null,
    "date_publish": "2017-10-04 14:29:00",
    "description": null,
    "filename": "http%3A%2F%2Fphapluat.news%2Fkhan-cap-hang-loat-tre-em-nhap-vien-vi-ngo-doc-thit-lon-co-chua-thuoc.html.json",
    "image_url": "http://img-static.phapluat.news/2017/10/H1.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "phapluat.news",
    "text": "Xét nghiệm ban đầu từ các trẻ nhập viện cho thấy các bé đều có dấu hiệu bị ngộ độc với chất acepromazin, đây là chất có trong thuốc an thần thường được tiêm cho heo trước khi mổ. Hiện đã có 63 trẻ nhập viện trong tình trạng nguy hiểm, số lượng các trẻ nhập viện cấp cứu ngày một tăng cao.\nTheo thông tin chúng tôi nhận được, ngay trong đầu giờ chiều nay ngày 4/10, hàng loạt trẻ mầm non tại các trường S.C, trường mầm non H.M và trường tiểu học N.Đ.C trên địa bàn TP.HCM nhập viện cấp cứu trong tình trạng mạch máu bị giãn, rối loạn hô hấp và ói mửa.\nTheo các cô giáo tại trường cho biết, các bé có triệu chứng ói mửa và khó thở ngay sau bữa ăn trưa bán trú tại trường. Số lượng các bé gặp trường hợp trên rất nhiều nên các cô phải gọi cấp cứu và báo ngay cho phụ huynh của các bé.\nTại trung tâm cấp cứu, bác sĩ Hoàng Đình Sơn cho biết các bé có dấu hiệu chung là giãn mạch máu, rối loạn hô hấp và có tình trạng ói mửa, mê man bất tỉnh. Xét nghiệm ban đầu từ một số trẻ nhập viện sớm cho thấy trị số độc chất Acepromazin trong máu các bé cao bất thường. Sơ chẩn ban đầu cho biết có thẻ các bé đã bị ngộ độc thuốc an thần với liều lượng cao bất thường. Cũng theo bác sĩ đây là chất có trong thuốc an thần thường được tiêm cho lợn trước khi giết mổ. Nếu gặp phải liều lượng cao thì sẽ rất nguy hiểm cho sức khỏe, tương tự tình trạng dùng thuốc an thần/thuốc ngủ quá liều.\nHiện các bé đang được cấp cứu khẩn trương bằng biện pháp làm sạch dạ dày và truyền dịch, thuốc giải độc.\nTheo bà Trần Huỳnh Liên, hiệu trưởng trường mầm non S.C nơi có hơn 30 bé nhập viện trong trưa nay, cho biết trưa nay nhà trường cho các bé ăn trưa bằng thịt heo kho, rau xào và món canh. Hiện bà từ chối cung cấp thêm thông tin nhưng cho biết không loại trừ trường hợp thịt heo trong bữa ăn đã bị tiêm thuốc an thần với liều lượng cao mà báo chí gần đây đưa tin.\nHiện nay, đại diện Chi cục Vệ sinh An toàn Thực phẩm đã tiến hành thu mẫu thực phẩm để tiến hành điều tra tìm ra nguyên nhân. Nhưng trước mắt, các quý phụ huynh cần cẩn trọng với các loại thịt heo không rõ nguồn gốc trên thị trường hoặc tránh sử dụng thịt heo trước khi có kết luận cuối cùng.\nMới đây, thông tin gần 4 nghìn con lợn bị tiêm thuốc an thần được phát hiện ở TP.HCM đã khiến cho người tiêu dùng hoang mang. Theo các chuyên gia việc tiêm thuốc an thần là vô cùng nguy hiểm cho cả người sử dụng đặc biệt là người già và trẻ nhỏ.​ Khoảng 22h30 ngày 28-9, các trinh sát của phòng 7 (C49B) chia làm hai mũi, bất ngờ ập vào khu nhốt heo mổ gia công (cùng nằm trong lò mổ Xuyên Á) của bà Nguyễn Thị Tuyết Nhung (ngụ Q.12), bắt quả tang ông Nguyễn Văn Dung (41 tuổi) và Vũ Văn Vĩ (27 tuổi, cùng quê Nam Định) đang tiêm thuốc an thần vào đàn heo. Khi phát hiện lực lượng C49B, hai người này vứt kim tiêm và thuốc hòng phi tang. “Trong hai người, một người được phân công nhiệm vụ tiêm, một người đi sau dùng sơn đánh dấu. Địa điểm tiêm có thể là tại chuồng hoặc được tiêm luôn trong quá trình lùa heo di chuyển từ xe xuống. Để đề phòng, lúc tiêm tại khu vực nhốt heo được các đối tượng tắt điện, phía ngoài có người canh chừng không cho người lạ tiếp cận” – một trinh sát cho biết. Thông thường, heo được các thương lái ở các địa phương vận chuyển về tập kết ở lò Xuyên Á đợi giết mổ. Từ 20h đến 22h30 là “giờ vàng” các nhóm thương lái tiêm thuốc an thần vào heo và chỉ vài tiếng sau số heo này được giết mổ cung cấp ra thị trường tiêu thụ. “Thời điểm ập vào bắt quả tang, chúng tôi phát hiện hàng ngàn con heo vừa được tiêm thuốc nằm la liệt, ngủ li bì, các loại chai lọ thủy tinh ghi thuốc Combistress (một dạng thuốc gây mê an thần), kim tiêm vứt lăn lóc giữa sàn, trong thùng nhựa…” – trung tá Võ Văn Khứ, phó phòng 7 (C49B), cho biết. Qua kiểm tra, lực lượng C49B thu giữ tang vật gồm 6 lọ Combistress dung tích 50ml và 51 chai nước (dạng chai truyền dịch) dung tích 500ml đã pha thuốc an thần. Theo lời khai ban đầu của chủ lô heo, thuốc an thần do các lái heo cung cấp, 1 lọ thuốc an thần 50ml pha được 500ml, trung bình mỗi con heo được tiêm 2cc thuốc an thần. Theo điều tra ban đầu, trong số 20 hộ thuê mặt bằng giết mổ gia công heo tại lò mổ Xuyên Á, 13 hộ có dấu hiệu thường xuyên tiêm thuốc an thần vào heo. Điều đặc biệt, thời điểm kiểm tra các camera của lò mổ đều ngưng hoạt động!? Theo TS Lê Thanh Hiền – trưởng bộ môn bệnh truyền nhiễm và thú y cộng đồng (ĐH Nông lâm TP.HCM), người sử dụng sản phẩm có chứa tồn dư thuốc an thần có thể dẫn tới các triệu chứng hạ huyết áp, lừ đừ, không tập trung, tăng cân, khô miệng, táo bón, dị ứng, buồn ngủ, trầm cảm kéo dài, giảm khả năng điều hòa thân nhiệt… Nếu trong trường hợp có tương tác với thuốc khác có thể làm tình trạng lâm sàng phức tạp hơn. Đặc biệt, triệu chứng này sẽ trầm trọng hơn đối với trẻ em, người già và những người có tiền sử về bệnh tim mạch, gan, thận. Theo Tuổi Trẻ\nThanh Hiền",
    "title": "KHẨN CẤP: Hàng loạt trẻ em nhập viện vì ngộ độc thịt lợn có chứa thuốc an thần",
    "title_page": null,
    "title_rss": null,
    "url": "http://phapluat.news/khan-cap-hang-loat-tre-em-nhap-vien-vi-ngo-doc-thit-lon-co-chua-thuoc.html"
}