{
    "authors": [],
    "date_download": "2018-12-14 22:23:06",
    "date_modify": null,
    "date_publish": "2017-01-23 22:03:31",
    "description": "Rạch đầu rắn mọc lổn nhổn đá dăm là cảnh tượng kinh hoàng không ai muốn chứng kiến quá 5 giây Những hình ảnh dưới đây tuyệt đối không dành cho người yếu ...",
    "filename": "http%3A%2F%2Ftinvn.info%2Frach-dau-ran-moc-lon-nhon-da-dam-la-canh-tuong-kinh-hoang-khong-ai-muon-chung-kien-qua-5-giay.html.json",
    "image_url": "http://i.tinvn.info/m/2017/01/tranblogtamsuvn1_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Những hình ảnh dưới đây tuyệt đối không dành cho người yếu tim!\nMột người đàn ông Thái Lan đã phát hiện ra một con rắn có hình thù vô cùng kỳ dị trong khi leo núi dã ngoại. Thoạt nhìn, đầu con rắn có vẻ như mọc rất nhiều “đá dăm” che khuất cả mắt và miệng của nó.\nHình ảnh sởn da gà của con rắn kỳ lạ.\nTuy nhiên, người đàn ông đã nhận thấy sự bất thường và quyết định mang nó về nhà để… chữa trị bởi nó dường như rất đau đớn vì dị vật trên đầu.\nÔng đã tìm cách để bắt con rắn rồi mang đến trạm chăm sóc động vật hoang dã của địa phương để nhờ sự trợ giúp.\nĐiều khiến tất cả mọi người sửng sốt chính là con rắn không hề “mọc đá” mà bị một loài kí sinh trùng bám đầy trên đầu và thân mình để hút máu.\nĐược biết đây là loài sinh vật tuy nhỏ nhưng “có võ” bởi chúng có khả năng bám chặt vào vật chủ để hút máu.\nNếu không được cứu chữa kịp thời thì có lẽ con rắn sớm muộn cũng sẽ chết do mất quá nhiều máu. Sau khi loại bỏ những sinh vật nguy hiểm này, người đàn ông đã thả con rắn về rừng. Đối với vật nuôi trong nhà, chúng ta cũng nên chú ý đến những dấu hiệu bất thường tránh trường hợp đáng tiếc tương tự xảy ra.",
    "title": "Rạch đầu rắn mọc lổn nhổn đá dăm là cảnh tượng kinh hoàng không ai muốn chứng kiến quá 5 giây",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/rach-dau-ran-moc-lon-nhon-da-dam-la-canh-tuong-kinh-hoang-khong-ai-muon-chung-kien-qua-5-giay.html"
}