{
    "authors": [],
    "date_download": "2018-11-28 14:44:52",
    "date_modify": null,
    "date_publish": null,
    "description": "y là sau hơn 5 tháng lấy chồng, tôi đã thành “đàn bà” với đúng nghĩa. Tôi đã biết mùi “yêu” với đàn ông. Nhưng đó không phải là việc tôi quan hệ với chồng tôi.",
    "filename": "http%3A%2F%2Fsorry.vn%2Fblog%2Fread%2F131-Bi-kich-ngoai-tinh-voi-bo-chong.html.json",
    "image_url": "http://sorry.vn/uploads/blog/bi-kich-ngoai-tinh-voi-bo-chong-0.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "sorry.vn",
    "text": "\n\nVậy là sau hơn 5 tháng lấy chồng, tôi đã thành “đàn bà” với đúng nghĩa. Tôi đã biết mùi “yêu” với đàn ông. Nhưng đó không phải là việc tôi quan hệ với chồng tôi.\n\nBố chồng tôi khi ấy đã 51 tuổi. Trông ông còn phương phi và phong độ lắm. Ông bà sinh được cả thảy 4 người con, hai trai và hai gái. Hai người con gái học xong phổ thông, thì lấy chồng xã khác. Mỗi người đều đã có con cái đề huề và kinh tế gia đình khá giả. Vì vậy, chẳng có gì phải bàn về họ nữa. Có bàn chăng là bàn về hai người con trai của họ mà thôi.\n\nAnh lớn tên Tâm nghe đâu rất thông minh và sáng dạ. Nhưng do \"sáng quá\" nên sau khi thi trúng đại học, anh lên Hà Nội học rồi đua đòi với chúng bạn nên mắc nghiện ma túy. Mấy năm đằng đẵng, bố mẹ chồng tôi liên tục gửi tiền lên cho anh ăn học, nào ngờ số tiền ấy Tâm nướng hết vào cái chất chết người kia. Chưa kịp tốt nghiệp đại học thì anh dính Sida và nhanh chóng qua đời. Người em (chồng tôi sau này) tên Đắc cũng thông minh không kém. Nhưng trong một lần đi xe máy, do không đội mũ bảo hiểm và chẳng biết lạng lách thế nào mà Đắc ngã xe, bị gãy cột sống, bị thương sọ não, nên nhiều lúc ngơ ngơ thật tội nghiệp.\n\nBố chồng tôi - ông Quyền là giám đốc một công ty xuất khẩu có tiếng trên thành phố. Cơ ngơi của ông có vào khoảng hơn bốn chục tỷ đồng. Kinh tế khá giả là thế, nhưng con cái như vậy, nên ông bà rất buồn. Cứ đi làm thì thôi, về đến nhà là ông lại thở dài. Bà biết chồng buồn nhưng cũng không dám lên tiếng, sợ ông lại buồn thêm.\n\nTôi được biết đã nhiều lần, ông bảo bà \"Bà xem ở trong làng có con bé nào thì nhắm cho thằng Đắc một đứa. Không lấy vợ cho nó thì nhà mình coi như tuyệt tự. Với lại, cái cơ ngơi trên công ty hàng chục tỷ đồng kia cuối cùng thì vứt cho ai?\". Là nói thế chứ ông cũng biết việc này là khó lắm. Giấu gì thì được chứ giấu cái ngớ ngẩn của con trai mình thì xem ra như cầm thúng úp voi. Rồi ông ngấm ngầm đi tìm vợ cho con nhưng không phải người làng mà là người của công ty.\n\nVà người đó không ai khác, chính là tôi. Một lần, trên đường đi công tác, ông tâm sự với tôi về chuyện tìm vợ cho Đắc. Nghe ông nói, tôi cảm thông và động viên ông \"Bác ơi, cháu đã gặp anh Đắc rồi. Anh ấy có đến nỗi nào đâu mà bác phải lo thế ạ?\". Ông cười buồn \"Không lo sao được hả cháu? Sau cái lần nó bị tai nạn giao thông, bình thường thì không sao, nhưng nhiều lúc nó không được khôn như người ta. Bác thì già rồi. Không lấy được vợ cho nó thì cái cơ ngơi của công ty sau này không biết giao lại cho ai?\". Tôi động viên ông \"Cháu nghĩ, anh ấy không khó lấy vợ đến thế đâu bác ạ. Bác đừng lo quá như thế\". \"Ừ thì… bác cũng mong là thế. Giá có người con gái nào cảm thông với gia đình bác, với thằng Đắc như cháu… mà làm vợ thằng nó thì bác yên tâm biết bao\".\n\nIm lặng một lát rồi bác quay sang tôi, nửa đùa nửa thật \"Hay là Thắm làm con dâu bác, nhé? Có thể cháu sẽ bị thiệt thòi về mặt tình cảm, đổi lại cháu sẽ là người cai quản cái gia tài kia cho bác…\". Tôi không nói gì mà chỉ mủm mỉm cười. Tôi đã về nhà ông một đôi lần. Thực tình thì trông Đắc cũng không đến nỗi nào. Anh ta cao to, đẹp trai. Chỉ tội, có lúc trông anh ngô nghê của một người thần kinh không bình thường…\n\nRồi tôi được bố chồng tương lai đưa về nhà để gặp Đắc. Tiếp xúc với tôi, Đắc tỏ ra là một người bình thường. Tuy nhiên, trong cử chỉ và lời nói có lúc anh tỏ ra không được khôn cho lắm. Trộm nghĩ như bố chồng tương lai của tôi đã nói \"Có thể sẽ bị thiệt thòi về mặt tình cảm, nhưng đổi lại sẽ là người cai quản cái gia tài kia…\". Thực ra thì tôi không phải là người ham của. Nhưng nếu mình và sau này là con cái mình được cai quản cái gia tài kia thì quá tuyệt vời, nhiều người mơ cũng không được. Mà ở đời thì được thứ này, mất thứ kia chứ mấy ai được tất cả bao giờ đâu. Vậy là tôi quyết định lấy Đắc và làm dâu ông bà Quyền.\n\nĐám cưới của chúng tôi diễn ra tương đối ầm ĩ và hoành tráng. Những người được bố chồng tôi giúp đỡ giờ được dịp \"Trả ơn\". Những món quà mừng cưới đắt giá, bố mẹ chồng tôi giao hết cho tôi. Tôi tạm \"hài lòng\" với những gì ban đầu khi mình bước chân vào gia đình này mà mình đã có.\n\nNhưng… tôi đâu ngờ sự tủi hận của một người con gái khi được làm vợ người ta đã bắt đầu ập xuống đầu tôi. Đêm tân hôn và mấy tháng sau đó, Đắc không làm tròn bổn phận của một người đàn ông. Khi thì anh không hoàn thành \"nhiệm vụ\", lúc thì thờ ơ, sao nhãng chuyện gối chăn… Cũng bởi khi bị tai nạn, anh bị thương ở đốt sống nên \"việc ấy\" anh không làm được. Tôi âm thầm chịu đựng, không dám hé răng nói với bố mẹ đẻ và cả với bố mẹ chồng. Đã có lúc, tôi trộm nghĩ \"hay là… mình tìm một ai đó khỏe mạnh để xin họ một đứa mà đẻ, mà nuôi để hợp lý hóa và để sau này nó hưởng cái gia sản kia chăng\". Nhưng rồi tôi không dám. Hơn nữa, tôi làm cùng công ty với bố chồng thì làm sao có thời gian, có cơ hội để tìm người khác mà thực hiện cái ý định của mình được.\n\nMột ngày chủ nhật, mẹ chồng tôi và Đắc được lái xe của bố chồng chở về thăm ngoại. Chỉ có tôi và bố chồng ở nhà. Cơm nước xong, hai bố con đang ngồi xem tivi, chợt ông quay sang tôi, hỏi \"việc chăn gối của hai vợ chồng thế nào hả Thắm?\". Tôi nhìn ông, đỏ mặt ấp úng, không nói lên lời. Ông hỏi tiếp \"Đắc thế nào, nó có làm được cái chuyện ấy không?\". Chẳng hiểu sao lúc đó tôi đã nói tất cả những bất lực của chồng mình trong chuyện ấy với ông. Vừa nói, tôi vừa đưa hai bàn tay bưng mặt, khóc rưng rức, thương cho số phận mình. Đang trong tâm trạng xáo động, rối bời, tôi bỗng thấy hai bàn tay bố chồng tôi đặt nhẹ lên đôi vai của tôi. Ông nhẹ nhàng vỗ về, dỗ dành rồi kéo tôi ngả vào vai ông. Chẳng hiểu sao, tôi cũng ngoan ngoãn gục đầu vào vai ông mà khóc, mà thổn thức.\n\nRồi tôi nghe rõ mồn một những lời thủ thỉ, tâm tình rất chân thành của ông: \"Thắm. Bố biết con rất khổ về chuyện ấy. Bố cũng có lỗi về chuyện này. Bố tưởng thằng Đắc sẽ làm được việc đó, nào ngờ. Con thật đáng thương… Nhưng Thắm này, bây giờ con đã là người của gia đình này rồi, đã mang tiếng là gái có chồng. Mọi thay đổi thật là khó khăn và không nên… Cái cơ ngơi của công ty phải do Thắm quản lý và sau này là những đứa con do Thắm sinh ra. Không thể để nó rơi vào tay kẻ khác được. Thắm hiểu không? Nếu… Thắm không phản đối, bố sẽ thay Đắc… tặng Thắm những đứa con… nhá! Việc này chỉ có hai người mình biết với nhau thôi. Được không, Thắm?!\".\n\nChẳng hiểu sao lúc ấy, tôi lại ôm chầm lấy ông rồi vừa bật khóc nức nở, vừa gật đầu ra chiều đồng ý. Ngay lập tức, ông đi nhanh ra khóa cổng lại, rồi trở vào. Tôi vẫn còn ngồi bất động trên chiếc đi văng. Ông cúi xuống, nhẹ nhàng bế tôi vào phòng. Và chuyện ấy đã đến… Tôi thực sự thỏa mãn và hạnh phúc. Đúng là lần đầu tiên tôi được hưởng sự khoái cảm, sự ân ái của một người đàn ông, mặc dù tôi đã lấy chồng được hơn 5 tháng nay… Và mãi sau này, cứ có điều kiện là chúng tôi lại gần gũi và dành cho nhau những phút giây tuyệt vời hạnh phúc. Sau những lần ấy, tôi thật sự rất sợ và ngại ngùng. Nhất là những khi phải đối mặt với mẹ chồng mình.\n\nRồi tôi có thai. Những ngày tháng ấy, Đắc và bố mẹ chồng tôi đều rất vui và hết lòng quan tâm đến tôi. Họ chăm chút cho tôi từng bữa ăn, từng giấc ngủ. Cả gia đình, họ hàng như đang trong tình trạng chết đuối nay vớ được cọc. Họ thở phào nhẹ nhõm. Như vậy là tôi và Đắc sẽ có con. Cho dù nó là trai hay gái, nhưng nó sẽ là người thừa hưởng cái gia tài kếch xù mà ông bà để lại chứ quyết không phải ai khác.\n\nNgày tôi trở dạ, mẹ chồng tôi xăng xái thúc dục mọi người chở tôi bằng ô tô lên bệnh viện tỉnh. Và khi biết tôi sinh con trai, cả nhà mừng vui không tả xiết. Mẹ chồng tôi luôn nở nụ cười mãn nguyện. Bà xuýt xoa với mọi người và khoe rối rít với mọi người \"Thật là phúc đức bà con ạ\". Bố chồng tôi chỉ tủm tỉm cười mà không nói câu nào. Còn Đắc, anh cười ngây ngô khi biết mình đã có con.\n\nNgày đầy tháng con trai, gia đình tôi tổ chức ăn uống linh đình lắm. Bố mẹ chồng tôi đều tỏ ra mãn nguyện. Đắc vẫn ngô nghê như vẫn ngô nghê. Bà con làng xóm, anh em nội ngoại đều tấm tắc khen thằng bé giống bố, giống cả ông nội nữa. Tôi không ra buồn cũng chẳng ra vui. Và khi một bà cô chồng tôi tếu táo \"Cứ tưởng anh cu Đắc không biết gì, thế mà ra phết nhẩy. Thôi, đã có một thằng cu rồi thì không phải lo nữa. Quen dạ, lần sau cháu đẻ tiếp một thằng cu nữa để nuôi một thể, Thắm ạ.\". Tôi đỏ mặt, cười ngượng ngùng. Bố chồng tôi thì nói như đinh đóng cột \"Nhất định rồi. Số tử vi của thằng Đắc rặt con trai thôi, không có con gái đâu mà lo. Lần sau lại là trai cho mà xem\".\n\nTôi đưa mắt nhìn bố chồng, nhìn mọi người, trong lòng vừa lo lắng, vừa sờ sợ. Chẳng biết tôi có dựng được cái chuyện ấy với bố chồng không, hay lại bước tiếp vào cái tình cảm hi hữu, éo le này một hoặc nhiều lần nữa… Về kinh tế, tôi đẻ một đứa chứ hai ba đứa thì cũng chẳng hề hấn gì. Nhưng con tôi nó đang ở vị trí nào đây? Nó phải gọi bố chồng tôi là bố thì nay lại phải gọi là ông. Lẽ ra nó chỉ gọi Đắc là anh thì nay phải gọi anh bằng bố. Và tôi, lẽ ra tôi là con dâu của bố mẹ chồng mình thì nay tôi lại là vợ hai của bố chồng. Còn với mẹ chồng, lẽ ra tôi là con của bà thì thực tế tôi đang là thiếp của bà mà bà không hay biết…\n\nChỉ có tôi và bố chồng là biết tất cả.\n\nThật trớ trêu và thật là ngượng ngùng, xấu hổ. Rồi cuộc sống của tôi sẽ đi tới đâu. Thực tình, nhiều lúc tôi không dám nghĩ tiếp nữa. Có lẽ số phận đã xui khiến và sắp đặt cho cuộc đời tôi như thế này chăng.",
    "title": "Bi kịch ngoại tình với bố chồng",
    "title_page": null,
    "title_rss": null,
    "url": "http://sorry.vn/blog/read/131-Bi-kich-ngoai-tinh-voi-bo-chong.html"
}