{
    "authors": [],
    "date_download": "2018-12-14 22:22:57",
    "date_modify": null,
    "date_publish": "2017-02-27 08:08:23",
    "description": "Muốn tiền vào như nước, nhớ đừng để thứ này trong ví Nếu muốn tài vận của mình không bị cái nghèo bám riết, hãy kiểm tra xem bạn có đang vô tình làm như ...",
    "filename": "http%3A%2F%2Ftinvn.info%2Fmuon-tien-vao-nhu-nuoc-nho-dung-de-thu-nay-trong-vi.html.json",
    "image_url": "http://i.tinvn.info/m/2017/02/vi-1_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Nếu muốn tài vận của mình không bị cái nghèo bám riết, hãy kiểm tra xem bạn có đang vô tình làm như thế này không nhé!\n“Nghèo rớt mồng tơi” nếu như bạn đặt vật này trong ví\nTheo quan niệm xưa, về mặt phong thủy ví tiền được coi là vật biểu thị và liên quan trực tiếp đến tài vận của chủ nhân. Vậy nên, đường tài lộc của bạn cũng có thể bị ảnh hưởng bởi vận khí của chiếc ví này.\nKhông đặt hóa đơn trong ví. (Ảnh minh họa)\nĐể gia tăng tài lộc, bạn có thể đặt đồng 2 USD, để tiền vào tất cả các ngăn, đựng một ít tiền xu… Ngoài ra bạn tuyệt đối nhớ rằng không nên để hóa đơn trong ví của mình bởi chúng biểu thị cho món tiền bạn đã hao đi. Để chúng trong ví nhiều khả năng sẽ hút thêm nợ nần.\nMột chiếc ví chỉ nên dùng trong 3 năm\nTheo thuyết phong thủy, nếu sử dụng một chiếc ví quá 3 năm thì khả năng thu hút tiền tài của chiễ ví ấy đã giảm đi đáng kể khiến tài lộc của chủ nhân giậm chân tại chỗ. Thế nên, dù ví còn sử dụng rất tốt bạn cũng đừng tiếc của mà nên thay mới chiếc ví cũ của mình khi chúng “hết hạn phong thủy” nhé.\nChọn màu ví hợp phong thủy\nads by ants\nNếu là nữ giới bạn nên dùng ví có màu hồng, vàng là hai màu giúp giữ tiền và kích thích tài vận rất tốt. Nếu là nam giới thì màu đen, nâu là lựa chọn hoàn hảo dành cho bạn. Không dùng ví có màu đỏ, xanh da trời hay trắng bởi chúng là màu sắc “hao tài”.\nKhông được để tiền lẻ vào ví mới\nKhông nên để tiền lẻ vào chiếc ví mới. (Ảnh minh họa)\nKhi sắm một chiếc ví mới, đồng nghĩa với việc bạn đang “khai vận” mới cho tài khí của mình, vậy nên hãy để tiền chẵn vào ví và để càng nhiền tiền vào ví càng tốt.\nCất ví ở chỗ ngăn nắp\nBạn nên chọn ví mà khi mở, đóng phải tiện lợi và quan trọng là tiền bạc, giấy tờ không bị nhăn hay nhàu nát. Tiền nên được sắp xếp theo thứ tự cẩn thận và bạn phải trân trọng chiếc ví của mình, không nên quăng ví lung tung. Giữ ví gọn gàng sạch sẽ, nếu ví bẩn hoăc hỏng, nên thay ví mới ngay, nhưng không được cho đi chiếc ví cũ. Nếu bạn cho đi, tiền tài của bạn cũng theo đó mà sẽ giảm sút.\n* Thông tin mang tính tham khảo, chiêm nghiệm.",
    "title": "Muốn tiền vào như nước, nhớ đừng để thứ này trong ví",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/muon-tien-vao-nhu-nuoc-nho-dung-de-thu-nay-trong-vi.html"
}