{
    "authors": [],
    "date_download": "2018-12-05 16:24:30",
    "date_modify": null,
    "date_publish": "2017-04-02 12:09:00",
    "description": "Sau thời gian dài chữa bệnh, đại gia xấu nhất thế giới Trần Sơn gây sốc nặng với hình ảnh bảnh bao khó tin Sau một thời gian vắng bóng, hình ảnh của đại gia xấu xí nhất thế giới khiến nhiều người tròn mắt. Nếu là người thường xuyên cập nhật thông tin trên các tr",
    "filename": "http%3A%2F%2Ftinvn.info%2Fsau-thoi-gian-dai-chua-benh-dai-gia-xau-nhat-the-gioi-tran-son-gay-soc-nang-voi-hinh-anh-banh-bao-kho-tin.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/tran-son-blogtamsuvn_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Sau một thời gian vắng bóng, hình ảnh của đại gia xấu xí nhất thế giới khiến nhiều người tròn mắt.\nNếu là người thường xuyên cập nhật thông tin trên các trang mạng xã hội thì chắc chắn bạn vẫn còn ấn tượng với đại gia xấu xí nhất thế giới. Đó chính là đại gia có tên Trần Sơn, sinh sống tại Trung Quốc.\nTrần Sơn là đại gia được mọi người biết đến với ngoại hình xấu tệ và khối tài sản khổng lồ\nTrần Sơn được cộng đồng mạng biết đến với ngoại hình xấu xí nhưng sở hữu khối tài sản khổng lồ, siêu xe và những chân dài. Anh chàng đã khiến nhiều người phải phì cười với ngoại hình xấu thảm hại của mình.\nSau khi làm mưa làm gió khắp các trang thông tin, Trần Sơn lại khiến nhiều người không khỏi xót xa, thương cảm với hình ảnh thảm hại trong bệnh viện. Được biết, anh đã mắc căn bệnh bẩm sinh và phải tốn rất nhiều tiền bạc để chữa trị. Sự việc này đã khiến rất nhiều người thương cảm.\nSau đó, anh chàng đã vắng bóng suốt thời gian dài để điều trị bệnh\nHình ảnh mới cực sốc của Trần Sơn\nGần đây nhất, trên trang thông tin của Trung Quốc bất ngờ chia sẻ hình ảnh anh chàng lột xác thành soái ca trong bộ vest lịch lãm. Rất nhiều người tỏ ra bất ngờ với hình ảnh mới của anh chàng.\nKhông chỉ thay đổi ngoại hình trong bôi vest lịch sự mà anh chàng còn xuất hiện trên trang bìa của cuốn tạp chí. Được biết, Trần Sơn đã nhận lời mời xuất hiện trên trang bìa của một trang tạp chí. Đây được xem là bước đánh dấu cho sự trở lại của đại gia xấu nhất thế giới.",
    "title": "Sau thời gian dài chữa bệnh, đại gia xấu nhất thế giới Trần Sơn gây sốc nặng với hình ảnh bảnh bao khó tin",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/sau-thoi-gian-dai-chua-benh-dai-gia-xau-nhat-the-gioi-tran-son-gay-soc-nang-voi-hinh-anh-banh-bao-kho-tin.html"
}