{
    "authors": [
        "Ruô I Trâu"
    ],
    "date_download": "2018-11-28 14:44:55",
    "date_modify": null,
    "date_publish": "2017-09-26 05:56:25",
    "description": "Giao thương hai nước bắt đầu gặp ảnh hưởng từ căng thẳng ngoại giao Đức – Việt, sinh viên học sinh và doanh nghiệp đang gánh chịu hậu quả.",
    "filename": "https%3A%2F%2Fthoibao.de%2Fduc-tu-choi-cap-visa-cho-doan-cong-tac-nha-nuoc-tam-ngung-cap-visa-cho-du-hoc-sinh-viet-nam.json",
    "image_url": "https://thoibao.de/wp-content/uploads/2018/05/d15bb5df2f06508ae99c4dff6c9db11a.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "thoibao.de",
    "text": "Giao thương hai nước bắt đầu gặp ảnh hưởng từ căng thẳng ngoại giao Đức – Việt, sinh viên học sinh và doanh nghiệp đang gánh chịu hậu quả.\nSau khi phía Đức nhận được từ Việt Nam thư trả lời về vụ việc ông Trịnh Xuân Thanh, nội các chính phủ nước này đã có cuộc họp và đi đến nhất trí đưa ra quyết định hôm 22.9 tạm thời đình chỉ quan hệ đối tác chiến lược giữa Đức và Việt Nam, đồng thời trục xuất thêm 1 cán bộ ngoại giao tại Đại sứ quán Việt Nam ở Berlin. Cùng ngày Đại sứ quán Đức ở Hà Nội đã lập tức phổ biến trên trang web và Faecebook của mình Thông cáo báo chí của Bộ Ngoại Đức về những quyết định kể trên.\nCác nước trong Liên minh châu Âu (EU) cũng đã bắt đầu đồng hành với nước Đức. Gần như đồng loạt, Đại sứ quán các nước EU như Pháp, Bỉ, Hà Lan, Ý, Thụy Điển đã đăng trên Facebook của mình bản Thông cáo báo chí của Bộ Ngoại giao Đức để ủng hộ tuyên bố này của Chính phủ Đức.\nNgười Việt trong và ngoài nước bàng hoàng vì quyết định cứng rắn này đã được Bộ Ngoại giao Đức đưa ra chỉ 2 ngày trước bầu cử, điều đó nói lên quyết tâm của nước này đã thực hiện đúng lời tuyên bố của Bộ trưởng Bộ Ngoại giao Đức Gabriel đưa ra trước đó đối với Việt Nam: „Chúng tôi không thể dung thứ và sẽ không dung thứ.“\nBiện pháp hạ mức quan hệ ngoại giao này lập tức đã có tác động ngay tới các giao thương giữa hai nước khi đoàn công tác tới gần 20 người với vị Chủ tịch một tỉnh lớn ở miền bắc Việt Nam bị phía Đức từ chối cấp Visa sang công tác vào dịp cuối tháng 9, các kế hoạch gặp gỡ đối tác Đức của tỉnh này đã phải hủy gấp. Hội nghị giới thiệu, kêu gọi đầu tư để tạo việc làm cho nhân dân tỉnh nhà tại Việt Haus Berlin vào ngày 2.10 sắp tới cũng không thể tiến hành như dự định.\nGiới sinh viên, học sinh đang du học và lao động Việt Nam đang làm việc tại Đức cũng đang xôn xao lo lắng, không biết tình trạng căng thẳng quan hệ giữa hai nước căng thẳng như trên có làm ảnh hưởng đến công việc cũng như tình trạng cư trú của họ hay không?\nBên cạnh đó, lịch đăng ký phỏng vấn xin Visa cho thời gian cư trú trên 90 ngày (du học, học nghề và làm việc) cũng bị đóng băng ít nhất tới hết tháng 01.2018 mà không có lời giải thích nào.\nCó thể thấy, do cuộc khủng hoảng ngoại giao kéo dài giữa 2 nước, nhiều sinh viên học sinh đang chuẩn bị xin thị thực đến Đức sẽ ít nhiều gặp trở ngại trong quá trình xin Visa. Đây là một thiệt thòi lớn cho thế hệ trẻ, sinh viên học sinh Việt Nam đang muốn đăng ký du học hoặc học nghề tại CHLB Đức.\nTại Berlin, nhiều doanh nghiệp kiều bào tỏ rõ lo lắng với các khoản mà họ đã đầu tư về Việt Nam và cho biết ´´ Chúng tôi đang rút dần khỏi Việt Nam để đầu tư ngay tại châu Âu cho an toàn´´, các tín hiệu xấu ngày càng hiện rõ với nhiều khó khăn trong thời gian tới, việc bất ổn về ngoại giao do vụ bắt cóc ông Trịnh Xuân Thanh ở Berlin đã dẫn đến khủng hoảng niềm tin đối với vài lãnh tụ cổ hủ, không còn thích hợp cho nền chính trị Việt Nam đang cần sự đổi mới toàn diện với một nhà nước pháp quyền để có thể giúp đất nước đủ năng lực hợp tác quốc tế và cạnh tranh với thế giới.\nTrong một diễn biến khác, hôm 22.9 Bộ trưởng bộ Ngoại giao Việt Nam Phạm Bình Minh hăng hái đi New York để ký Hiệp ước cấm vũ khí hạt nhân, nhưng việc ´´ quan hệ đối tác chiến lược Việt – Đức “ bị tạm đình chỉ thì ông lại im lặng, mặc dù chính ông là người viết và ký tên lá thư trả lời mà đã làm phía Đức nóng mặt với luận điệu Trịnh Xuân Thanh tự nguyện ra đầu thú.\nCó lẽ để cố chứng minh cho việc Chính phủ không liên quan đến vụ bắt cóc ông Trịnh Xuân Thanh, hôm 25.9 Thủ tướng Nguyễn Xuân Phúc vội gửi lời chúc mừng đảng Liên minh Dân chủ Thiên chúa giáo của bà Thủ tướng Đức Angela Merkel đã đắc cử nhiệm kỳ mới, nhưng điều mà phía Đức cần là một lời xin lỗi thì vẫn không hề được đưa ra.\nNhững diễn biến đầy kịch tính trên cho thấy, phải chăng các UV BCT này, những người có quyền trực tiếp giải quyết khủng hoảng chính trị, ngoại giao Việt – Đức đang buộc phải im lặng vì bị tiếm quyền trong Bộ Chính trị ở Việt Nam.\nTrung Khoa – Thoibao.de\nVụ Trịnh Xuân Thanh: Đức đình chỉ đối tác chiến lược với Việt Nam và trục xuất tiếp cán bộ ngoại giao Việt Nam.\nhttp://thoibao.de/tin-nuoc-duc/11421/vu-trinh-xuan-thanh%3A-duc-dinh-chi-doi-tac-chien-luoc-voi-viet-nam-va-truc-xuat-tiep-can-bo-ngoai-giao-viet-nam-trong-vong-4-tuan..htm\nBộ trưởng ngoại giao Đức Sigmar Gabriel tuyên bố: „Chúng tôi không thể dung thứ và sẽ không dung thứ.“\nhttp://thoibao.de/site/News/11318?title=bo-truong-ngoai-giao-duc-sigmar-gabriel-tuyen-bo%3A-%E2%80%9Echung-toi-khong-the-dung-thu-va-se-khong-dung-thu.%E2%80%9C\nViệt Nam ký Hiệp ước cấm vũ khí hạt nhân:\nhttp://vov.vn/chinh-tri/viet-nam-ky-hiep-uoc-cam-vu-khi-hat-nhan-674553.vov\nBộ trưởng bộ Ngoại giao Việt Nam Phạm Bình Minh là tác giả lá thư trả lời Bộ Ngoại giao Đức về những yêu cầu đòi hỏi của Chính phủ Đức:\nhttp://www.spiegel.de/politik/deutschland/deutschland-weiterer-vietnamesischer-diplomat-ausgewiesen-a-1169335.html\nThủ tướng Nguyễn Xuân Phúc gửi thư chúc mừng bà Angela Merkel:\nhttp://vietnamnet.vn/vn/thoi-su/chinh-tri/thu-tuong-gui-thu-chuc-mung-ba-angela-merkel-400819.html\nĐại sứ quán Đức đăng trên Facebook Thông cáo báo chí của Bộ Ngoại giao Đức với chú thích sau:\nhttps://www.facebook.com/GermanyinVietnam/posts/1861849157163495\n„Đại sứ quán Đức muốn nhấn mạnh một điểm quan trọng là Đức và các đối tác của Đức trong Liên minh Châu Âu trong cuộc chiến chống tham nhũng luôn sát cánh với các đối tác của mình, trong đó có Việt Nam. Cuộc đấu tranh này phải dựa trên luật pháp của nhà nước pháp quyền, luật pháp quốc tế và sự tôn trọng lẫn nhau“.\nCác nước EU đã đồng hành với Đức đăng trên Facebook Thông cáo báo chí của Bộ Ngoại giao Đức.\n+ Đại sứ quán Thụy Điển:\nhttps://www.facebook.com/EmbassyOfSwedenInHanoi/posts/863205347180060\n+ Đại sứ quán Pháp\nhttps://www.facebook.com/AmbassadeFranceVietnam/posts/1991978204410928\n+ Đại sứ quán Bỉ\nhttps://www.facebook.com/belgiuminvietnam/posts/1385183281581004\n+ Đại sứ quán Hà Lan\nhttps://www.facebook.com/HollandinVietnam/\n+ Đại sứ quán Ý\nhttps://www.facebook.com/progettoyviet",
    "title": "Đức từ chối cấp Visa cho đoàn công tác nhà nước, tạm ngừng cấp Visa cho du học sinh Việt Nam?",
    "title_page": null,
    "title_rss": null,
    "url": "https://thoibao.de/duc-tu-choi-cap-visa-cho-doan-cong-tac-nha-nuoc-tam-ngung-cap-visa-cho-du-hoc-sinh-viet-nam"
}