{
    "authors": [],
    "date_download": "2018-11-28 14:44:36",
    "date_modify": null,
    "date_publish": "2017-09-28 11:48:06",
    "description": null,
    "filename": "http%3A%2F%2Fphapluat.news%2Fkhong-du-tien-tieu-huy-chi-cuc-thu-y-de-nghi-thao-cam-vien-mua-lai-cho-hoang-lam-moi-cho-su-tu.html.json",
    "image_url": "http://img-static.phapluat.news/2017/09/h1-4.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "phapluat.news",
    "text": "Sáng ngày 28/9, theo nguồn tin riêng từ UBND Thành phố. Chi cục Thú y vừa có văn bản đề nghị xem xét phương án mới về việc tiêu hủy chó vô chủ bị bắt trong thời gian qua.\n \n Trong bản đề xuất gửi lên UBND, Chi cục Thú y mạnh dạn đề nghị thay vì đem tiêu hủy, Chi cục sẽ làm việc với Thảo Cầm Viên về việc tiêu thụ số chó hoang. Cụ thể, những chú chó vô chủ sẽ được dùng vào mục đích làm thức ăn cho các loài thú săn mồi đang được nuôi dưỡng tại Thảo Cầm Viên, điển hình là sư tử và các loài hổ quý hiếm tại đây.\n Thảo Cầm Viên, nơi tham quan của trẻ em toàn Thành phố.\n \n Một cán bộ của Chi cục đưa ra lí do, gần đây lượng chó hoang được bắt về trụ sở ngày càng nhiều hơn. Cũng có trường hợp chủ đến nộp phạt và nhận lại chó, nhưng trường hợp chó hoang không chủ vẫn nhiều hơn cả. Cứ theo tình hình này, diện tích chuồng nuôi không đủ và kinh phí hạn hẹp của Chi cục cũng không cho phép để tiêu hủy hết.\n \n Vị cán bộ cũng cho biết thêm, việc đem chó hoang làm thức ăn cho thú săn mồi ở các vườn thú là hình thức đã được áp dụng nhiều nơi trên thế giới như Mỹ, Thụy Sĩ… Việc này sẽ đem lại lợi ích kinh tế cho cả Chi cục và Thảo Cầm Viên, đồng thời giúp giảm thiểu ô nhiễm môi trường nếu đem số lượng lớn chó hoang đi tiêu hủy ở bãi rác.\n Bữa trưa của chú sư tử trong Thảo Cầm Viên.\n \n Thảo Cầm Viên hay Sở thú Sài Gòn là nơi được các trường học, cũng như các bậc phụ huynh đưa con mình đến đây tham quan và tìm hiểu về thiên nhiên hoang dã. Vậy liệu hình ảnh chú sư tử đang dùng bữa trưa với khẩu phần là một chú chó nhỏ sẽ tác động như thế nào đến tâm hồn trẻ thơ của các bé?\n \n Thiên Minh\n ",
    "title": "Không đủ tiền tiêu hủy, Chi cục Thú y đề nghị Thảo Cầm Viên mua lại chó hoang làm mồi cho sư tử",
    "title_page": null,
    "title_rss": null,
    "url": "http://phapluat.news/khong-du-tien-tieu-huy-chi-cuc-thu-y-de-nghi-thao-cam-vien-mua-lai-cho-hoang-lam-moi-cho-su-tu.html"
}