{
    "authors": [],
    "date_download": "2018-12-14 22:23:00",
    "date_modify": null,
    "date_publish": "2017-04-16 14:15:47",
    "description": "Những dấu hiệu nhận biết nhà bạn đang có ma và cách trừ ma quỷ trong nhà Những dấu hiệu nhận biết nhà có ma đơn giản nhất Dấu hiệu nhận biết nhà có maCác khung giờ 18 giờ chiều, 24 giờ đêm (0 giờ sáng) và 3 giờ sáng (quỷ môn qua",
    "filename": "http%3A%2F%2Ftinvn.info%2Fnhung-dau-hieu-nhan-biet-nha-ban-dang-co-ma-va-cach-tru-ma-quy-trong-nha.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/ma-ma_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Những dấu hiệu nhận biết nhà có ma đơn giản nhất\nDấu hiệu nhận biết nhà có maCác khung giờ 18 giờ chiều, 24 giờ đêm (0 giờ sáng) và 3 giờ sáng (quỷ môn quan) chính là 3 khung giờ mà vong hồn thường xuyên hoạt động mạnh mẽ nhất. Khi ấy, thường bầu không khí sẽ trở nên lạnh lẽo và ghê rợn vô cùng.\nDưới đây các cách trừ ma quỷ trong nhà ứng với từng trường hợp cụ thể\n1. Vật nuôi có nhiều hành động lạ lùng hoặc chó sủa vu vơ\nVật nuôi bao gồm chó, mèo, chuột… đều là những con vật cực kỳ nhạy cảm với thế giới tâm linh. Chúng có thể nhìn thấy những gì mà người thường không thể phát hiện ra nổi, đặc biệt là chó mực.\nNếu thấy chó nhà bạn hay sủa vu vơ hay tru lên từng hồi dài hoặc chạy đến một căn phòng tối để kêu gào ầm ĩ.\nChó, mèo, chuột… đều là những con vật cực kỳ nhạy cảm với thế giới tâm linhRiêng chó mực, nếu thấy nó chạy 3 chân 4 căng, chạy kinh hồn bạt vía còn mèo cứ đờ đẫn nhìn chằm chằm vào một điểm nào đó thì ắt hẳn, trong nhà bạn đang ẩn chứa nhiều vong hồn vất vưởng.\nCách hóa giải âm khí trong nhà: Với trường hợp vật nuôi như chó mèo sủa inh ỏi hoặc đờ đẫn ngồi im hay chạy trốn khỏi căn phòng nào đó, hãy lấy giẻ lau (bẩn hoặc sạch đều được) có thấm nước tiểu của con vật đó rồi bí mật để vào một góc phòng.\nMa quỷ sẽ nhanh chóng rời đi mà không dám lưu lại “lộng hành”.\n2. Nhiều tiếng động lạ xuất hiện xung quanh nhà\nNhiều người đã bị ám ảnh rất lâu bởi việc phải nghe những tiếng động đáng sợ xuất hiện quanh nhà vào những quãng thời gian ma quỷ nói trên.\nKinh khủng nhất là vào ban đêm, khi ở một mình phải căng tai lên nghe tiếng bát đĩa vỡ hay tiếng bước chân thình thịch đi lại ngoài hành lang hay tiếng khóc lóc thảm thiết cùng những tiếng cào ai oán…\nKinh khủng nhất là vào ban đêm, khi ở một mình nghe thấy tiếng đi lại ngoài hành lang hay tiếng khóc lóc thảm thiếtNếu nhà bạn không có nguồn gây ra tiếng ồn một cách chính đáng, như nuôi thú cưng hay trẻ nhỏ quấy về đêm hoặc gia đình có chuyện bất hòa và các âm thanh này liên tục lặp lại với tần suất ngày một dày lên thì chắc chắn, trong nhà có vong!\nCách hóa giải âm khí trong nhà: Muốn hóa giải trường hợp ma ám này, hãy treo 1 quả hồ lô có buộc dây tơ hồng ở chính giữa vào đúng hướng Tây Nam của cửa chính.\nNgoài ra cũng cần đặt một chiếc chổi cùn hay một chiếc quần đùi rách tại nơi phát ra những tiếng động kinh hoàng đó.\nNếu bạn hay nghe thấy những tiếng gõ “cộc cộc cộc” 3 tiếng gõ/lần ở trên trần nhà hoặc tại vách tường hay tiếng thả hòn bi rơi xuống nền nhà bằng gạch 3 viên/lần thì đừng bao giờ đáp trả hoặc gõ lại. Nếu không bạn sẽ bị ma quỷ hớp hồn hay nhập vong ngay tức khắc.\n3. Đồ đạc biến mất hoặc dịch chuyển so với vị trí ban đầu\nCác đồ đạc trong nhà hoặc rất to hoặc rất nhỏ thường xuyên biến mất bí ẩn dù bạn đã cất hoặc sắp xếp chúng gọn gàng như chìa khóa, điện thoại, ví tiền…\nHoặc bàn ghế, bát đũa, nồi niêu… biến mất một cách khó hiểu rồi bất ngờ xuất hiện trở lại…\nĐồ đạc trong nhà thường xuyên biến mất bí ẩnHoặc đáng sợ hơn, vong hồn ma quỷ trong nhà cố gắng phát ra từ trường nhằm mục đích di chuyển đồ gia dụng để hù dọa chủ nhà, để họ phải chú ý đến sự tồn tại của chúng.\nThường chúng hành động về đêm, muốn biết chỉ cần đặt một vài tép tỏi khô ở vị trí khả nghi. Nếu đồ vật không hề suy xuyển thì chúng đang sợ hãi và cách nhận biết nhà có vong này là chính xác.\nCách hóa giải âm khí trong nhà: Đặt ở góc phải nhà một viên đá thạch anh tím phong thủy, vật phẩm này sẽ hấp thu năng lượng và từ trường xấu của các vong linh, khiến chúng ngày một suy yếu và tự động rời đi.\nCó thể linh động sử dụng các cách trừ ma quỷ trong nhà lẫn nhau tùy theo từng vị trí và địa điểm xuất hiện ma quỷ.\nTốt nhất, ngay khi nhận thấy những dấu hiệu lạ thường ngày, ngoài các hành động trên, hãy mời thầy phong thủy và tâm linh có tiếng đến nhà hóa giải.\nMột số dấu hiệu nhận biết nhà có ma khác\n1. Cảm xúc thất thường như thấy người khác theo dõi từ sau lưng, trên cao hoặc luôn thấy ai đó đang nhìn chằm chằm vào mình hay bị một bàn tay vô hình nào đó chạm vào người.\n2. Các thiết bị điện tử trong nhà hoạt động bất thường: Như đèn tự tắt bật, ti vi tự đổi kênh, tủ lạnh, máy giặt tự hoạt động khi không có người và hệ thống điện hoàn toàn bình thường.\n3. Côn trùng bất ngờ xuất hiện và quấy phá trong khi từ trước đến giờ nhà bạn khá sạch sẽ. Có thể một thế lực vô hình đang cố tình lôi kéo chúng đến.\n4. Nhà có mùi lạ: Đây là dấu hiệu chung ở những căn nhà bị ma ám trước do chính các vị chủ nhân khốn khổ kể lạ. Mùi lạ được ngửi thấy nhiều nhất là mui thuốc lá, mùi nước hoa, bột phấn rôm hay mùi của khói cả mùi thịt thối!\n5. Gặp ác mộng thường xuyên: Các nhân vật xuất hiện trong mơ là những người lạ mặt, kỳ quái, hành động khó hiểu… Có thể, họ đang cố gắng “nhờ” bạn giúp họ liên lạc giữa cõi dương và cõi âm.\nGặp ác mộng thường xuyên6. Nhiệt độ thay đổi bất thường như đang nóng thì đột ngột lạnh toát hoặc lạnh gáy vì có ai đó thổi luồng không khí rợn người từ sau lưng\n7. Nhìn thấy một hồn ma với đôi mắt vô hồn đang nhìn chằm chằm vào chính mình. Đây là dấu hiệu cuối cùng xác thực nhất chứng minh, trong nhà có vong!\nNhìn thấy một hồn ma với đôi mắt vô hồn đang nhìn chằm chằm vào chính mìnhCách hóa giải âm khí trong nhà: Nếu bạn là người tốt, đừng sợ, hãy cứ sống bình thường, ma quỷ sẽ không bao giờ làm hại bạn đâu!\nNếu cẩn thận hơn, hãy đốt một nhánh ngải trắng và khẽ đi xung quanh khắp ngôi nhà, vừa đi vừa nói “ngươi có thể đi được rồi” hoặc “những linh hồn đang ẩn dật và các tạp chất tiêu cực và mọi vận rủi, xin hãy yên nghỉ”.\nCách làm này sẽ đánh thức các vong hồn và đuổi chúng đi nhanh chóng. Khi thực hiện, nên mở toàn bộ cửa sổ, cửa ra vào để ma quỷ bị trục xuất nhanh chóng.",
    "title": "Những dấu hiệu nhận biết nhà bạn đang có ma và cách trừ ma quỷ trong nhà",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/nhung-dau-hieu-nhan-biet-nha-ban-dang-co-ma-va-cach-tru-ma-quy-trong-nha.html"
}