{
    "authors": [
        "Lịch Ngày Tốt",
        "Hunglam Lichngaytot.Com"
    ],
    "date_download": "2022-05-30 01:14:34",
    "date_modify": null,
    "date_publish": "2021-08-24 20:57:25",
    "description": "Câu nói con gái là người tình kiếp trước của bố được xem xét dưới góc nhìn khoa học và tâm linh để bạn có thêm thông tin tham khảo và tự đưa ra nhận định của",
    "filename": "https%3A%2F%2Flichngaytot.com%2Ftam-linh%2Fcon-gai-la-nguoi-tinh-kiep-truoc-cua-bo-564-212420.html.json",
    "image_url": "https://cms.lichngaytot.com/medias/original/2021/8/24/Co-phai-con-gai-la-nguoi-tinh-kiep-truoc-cua-bo-Hieu-nhu-the-nao-moi-dung.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "(Lichngaytot.com) Câu nói con gái là người tình kiếp trước của bố được xem xét dưới góc nhìn khoa học và tâm linh để bạn có thêm thông tin tham khảo và tự đưa ra nhận định của riêng mình.\nTheo khoa học\nCâu nói con gái là người tình kiếp trước của bố cho thấy con gái có xu hướng thích ở cạnh bố của mình hơn. Và chúng ta thường hiểu rằng trẻ thường yêu quý những ai chiều chuộng chúng và người bố thường yêu chiều con gái, không dám mắng con, trong khi đó, mẹ nghiêm khắc hơn, sẵn sàng có những hình phạt khi con hư. Đó là lý do chúng ta hay ví von \"mẹ đóng vai ác\".\nNhà tâm lý học Thụy Sĩ Carl Jung (1875-1961) cũng từng cho rằng, người cha chính là Animus của con gái. Animus được hiểu là \"cực dương\" của phái nữ. Sự hình thành Animus tùy thuộc vào người cha, hay ít ra là vào cảm thức mà bé gái nhận thấy đối với người cha của mình. Đối với một thiếu nữ, người cha là khái niệm, một biểu tượng lớn đầu tiên về người đàn ông trong cuộc sống của con gái. Trường phái Phân tâm học cũng khẳng định, hình ảnh của cha ruột có sức ảnh hưởng rất lớn đối với tiêu chuẩn và quá trình lựa chọn bạn đời của con gái họ khi chúng đến tuổi kết hôn.\nXét trên góc độ tâm lý học, bác sĩ thần kinh và tâm lý người Áo nổi tiếng Sigmund Freud đã từng đề cập đến việc con gái càng lớn càng hay mâu thuẫn với mẹ và có xu hướng quấn quýt với bố của mình hơn. Câu nói con gái là người tình kiếp trước của bố cho thấy con gái có xu hướng thích ở cạnh bố của mình hơn. Và chúng ta thường hiểu rằng trẻ thường yêu quý những ai chiều chuộng chúng và người bố thường yêu chiều con gái, không dám mắng con, trong khi đó, mẹ nghiêm khắc hơn, sẵn sàng có những hình phạt khi con hư. Đó là lý do chúng ta hay ví von \"mẹ đóng vai ác\".Xét trên góc độ tâm lý học, bác sĩ thần kinh và tâm lý người Áo nổi tiếng Sigmund Freud đã từng đề cập đến việc con gái càng lớn càng hay mâu thuẫn với mẹ và có xu hướng quấn quýt với bố của mình hơn.\nSigmund Freud lý giải tình yêu đứa trẻ dành cho phụ huynh khác giới cũng đồng nghĩa với sự ghen ghét mà nó dành cho phụ huynh đồng giới với chúng. Ông đưa ra lý thuyết về phức cảm Oedipus cho thấy trẻ gái có khuynh hướng gắn bó với bố vì mối quan hệ đặc biệt về giới tính.\nPhức cảm này xuất hiện trong giai đoạn dương vật của quá trình phát triển tâm lý tính dục (trẻ từ 3 đến 5 tuổi). Giai đoạn dương vật là thời điểm quan trọng trong quá trình hình thành khái niệm tình dục của trẻ.\nTheo lý thuyết mà Freud đưa ra nhận định rằng trẻ phát triển cảm giác thu hút với cha hoặc mẹ khác giới của mình và hình thành sự thù hằn với cha mẹ cùng giới. Đây chính là mâu thuẫn khiến con gái thích gắn bó với bố hơn. Và nhu cầu được thể hiện tình cảm với cha của con gái hết sức tự nhiên.\nĐồng thời, các nhà tâm lý học tin rằng trẻ em khoảng 3 tuổi đã có nhận thức về giới tính và chúng đã học cách sử dụng đôi mắt của mình để quan sát sự khác biệt giữa cha mẹ và bản thân. Vì thế, đây là giai đoạn cực kỳ quan trọng để bố mẹ nên tôn trọng và giúp trẻ thiết lập các khái niệm riêng tư về giới tính cho bé hiểu.\nThế nhưng hiện nay các bậc phụ huynh lại rất hay trốn tránh, không thẳng thắn trò chuyện với con về vấn đề này. Đó là lý do, một số người biết câu nói \"con gái là người tình kiếp trước của bố\" chỉ là ví von, nói về tình cảm thương yêu quấn quýt giữa bố và con gái. Trong khi có nhiều người cố gắng phủ định lý thuyết này và thường hiểu chúng theo góc nhìn tiêu cực.\nTrong một khía cạnh khác, chúng ta phải thẳng thắn nhìn nhận vào một sự thật rằng, nghiên cứu này nhắc nhở các bậc phụ huynh lưu ý rằng, sau khi trẻ 3 tuổi, ta cần phải chỉ dạy cho con về giới tính một cách khoa học. Vì thực tế cho thấy bé gái đang dần hình thành tính sở hữu và ích kỷ, không muốn chia sẻ bố với ai khác ngoài bản thân.\nHiện nay, chúng ta được xem không ít clip vui mà mọi người đăng lên mạng xã hội cho thấy không ít các bé gái còn \"ghen\" với cử chỉ yêu thương giữa bố và mẹ. Thay vì cho rằng đó là chuyện để cười thì ta cần nhận thức rằng sau 3 tuổi là thời điểm rất nhạy cảm, là cột mốc để chúng ta ý thức hơn trong việc dạy dỗ con vì đây là quá trình trẻ cần có thông tin, nhận thức nhằm tự hóa giải cảm xúc bản năng này. Hơn nữa, đây là quá trình này đóng vai trò hình thành nhân cách, rất cần bố mẹ hiểu được điều này để giáo dục cho trẻ hiểu.\nKhi còn nhỏ, những việc như \"ghen\" với mẹ, thích ngồi trong lòng bố, hôn môi bố,... dường như không có gì nghiêm trọng nhưng nếu bé lớn hơn mà người lớn không có những điều chỉnh và giải thích kịp thời nó sẽ trở thành tính xấu, bất lợi cho cuộc sống tương lai của bé, ảnh hưởng cả tới những người xung quanh.\nĐối với người bố, cũng phải lưu ý hơn đến hình ảnh của họ, hạn chế việc cởi trần hay chỉ mặc quần áo lót và đi loanh quanh trong nhà. Các ông bố không thay quần áo trước mặt con gái, nên khóa cửa khi bạn đi tắm hoặc đi vệ sinh để tránh con bất ngờ mở cửa.\nQuan hệ giữa cha và con gái là quan hệ lành mạnh, dù yêu thương đến mấy cũng cần một khoảng cách nhất định khi gần gũi nếu không muốn con phải gánh chịu hậu quả trong tương lai. Nhất là khi con sắp đến tuổi dậy thì, những đụng chạm cơ thể của bố và con gái, dù bất luận là những động chạm vô tư nhất thì cũng không nên xảy ra.\nNhững hành động âu yếm lúc nhỏ sẽ mang tới cảm xúc ấm áp, kết nối cho cả con cái và cha mẹ. Thế nhưng càng lớn thì việc này càng không phù hợp, sẽ nảy sinh nhiều vấn đề phức tạp liên quan đến giới tính.\nTheo khía cạnh Phật giáo\nNhìn chung, bố mẹ, con cái phải có duyên mới đầu thai vào cùng một gia đình, còn việc xét đó là ác duyên hay duyên lành thì ta không thể đoán biết trước được. Quy luật của luân hồi và nghiệp quả diễn ra không theo cách thông thường mà chúng ta có thể hiểu hay nhìn thấy được nên ta cũng chỉ biết rằng có một nhân duyên nào đó mà ta cùng ở trong một gia đình.\nChỉ có những người tu tập thiền định, đi sâu vào nội tâm, chứng được các tầng thiền, hoặc có thiên nhãn thông, túc mạng thông thì mới thấy được kiếp sống quá khứ và vị lai. Đức Phật là bậc giác ngộ, đệ tử của ngài là những bậc thánh tăng A la Hán, không còn phiền não ô nhiễm, đều chứng được thiên nhãn thông và túc mạng thông, họ đều có khả năng thấy được quá khứ từ trong kiếp trước của mình.\nCòn lại chúng ta không thể đoán biết được quá khứ ấy. Cụ thể là hiện tại là con ta đấy nhưng trước đây có là kẻ thù, là người vay nợ hay tình nhân, bố mẹ,... hay không thì ta chẳng thể nào biết rõ.\nVì thế xác suất xảy ra việc: con gái là người tình kiếp trước của bố hoàn toàn có thể có mà cũng có thể không. Xác suất xảy ra là bao nhiêu, có phải 100% hay không thì không ai biết rõ. Vì thế để trả lời chính xác con gái của bạn có phải là \"người tình\" hay bố mẹ, hay kẻ thù,... của bạn trước đây thì không ai dám chắc.\nMà thực ra, truy vấn điều đó cũng chẳng ích gì, phàm là con người thì ai cũng đáng được yêu thương. Thế nên Đức Phật mới từng khuyên chúng ta rằng hãy yêu thương, đối xử tốt với tất cả mọi người vì trong một kiếp nào đó họ đã từng là cha mẹ của chúng ta.\nVì thế, với vai trò là ông bố, bà mẹ, cần gì phải phân biệt con trai, con gái, hãy yêu thương những đứa con bé bỏng của mình với tất cả những gì dịu dàng nhất, nhẹ nhàng nhất, âu yếm nhất, và nói chung, con nào cũng thế, đều luôn xứng đáng nhận được tất cả tình yêu cha mẹ dành cho chúng.\nChuyện ly kỳ về cô gái tự nhận mình là người tình kiếp trước của Pharaoh Đi tìm câu trả lời cho lý do tại sao không nhớ về kiếp trước?\nChủ đề \"con gái là người tình kiếp trước của bố\" gây tranh cãi không ít trên mạng xã hội, mỗi người một ý và để đi đến thống nhất không phải là điều dễ dàng gì:Trong Đạo Phật, khái niệm kiếp trước - kiếp sau khá phổ biến phản ánh tương quan giữa ta và người dù ở kiếp nào đi chăng nữa đều được \"ghi nhận\" và không bao giờ mất đi, mọi việc trên thế gian này đều thuận theo quy luật nhân quả, đều có căn nguyên của nó.Trong lục đạo luân hồi, ác nghiệp và phúc báo luôn đi theo con người như hình với bóng, có muốn trốn tránh cũng không được. Nhân duyên ở kiếp trước sẽ còn kéo dài tới ngàn kiếp sau, và nghiệp duyên kiếp nọ cũng sẽ lưu truyền mãi.Khi tìm hiểu vì sao chúng ta đầu thai làm con của bố mẹ mình thì ta đã biết rằng đó là mối nhân duyên từ kiếp trước. Đức Phật thường nói rằng nếu không nợ nhau thì làm sao gặp gỡ, cũng vì quy luật luân hồi nên ta mới có duyên vợ chồng, cha mẹ và con cái.",
    "source_domain": "lichngaytot.com",
    "title": "Có phải con gái là người tình kiếp trước của bố? Hiểu thế nào đây",
    "title_page": null,
    "title_rss": null,
    "url": "https://lichngaytot.com/tam-linh/con-gai-la-nguoi-tinh-kiep-truoc-cua-bo-564-212420.html"
}