{
    "authors": [],
    "date_download": "2018-12-14 22:23:24",
    "date_modify": null,
    "date_publish": "2017-02-12 22:50:39",
    "description": "Võ sư 60 tuổi, tay không đánh bại hàng trăm giang hồ Sài Gòn Võ sư Sáu Trừ cùng 5 người con tả xung hữu đột 3 đêm ròng chống lại hàng trăm giang hồ quận ...",
    "filename": "http%3A%2F%2Ftinvn.info%2Fvo-su-60-tuoi-tay-khong-danh-bai-hang-tram-giang-ho-sai-gon.html.json",
    "image_url": "http://i.tinvn.info/m/2017/02/658a028d2694f7-img.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Võ sư Sáu Trừ cùng 5 người con tả xung hữu đột 3 đêm ròng chống lại hàng trăm giang hồ quận 4 đã trở thành giai thoại trong giới võ học Việt.\nảnh minh họaVõ sư Sáu Trừ tên thật là Ngô Văn Trừ, sinh năm 1936, người gốc Sài Gòn. Ông sinh ra trong một gia đình bề thế, có truyền thống về võ học. Do yêu thích võ thuật, nên từ nhỏ Sáu Trừ đã được cha mình cho đi thọ giáo rất nhiều cao thủ ở các môn phái khác. Khi lớn lên, nghe danh thầy Chín Hóa (tên thật là Bùi Văn Hóa), sáng tổ của môn phái Thiếu Lâm tự – Nội quyền – Tây Sơn Nhạn tại Việt Nam kiến thức võ học hơn người, là một trong ba người nổi danh đánh hổ nên ông đã tìm đến tầm sư học võ.\nThời điểm những năm 1965, khi nhắc đến võ đường của tổ sư Chín Hóa là phải kể đến “Nhất Hổ, Nhì Miêu, Tam Trừ (Sáu Trừ), Tứ Tính”. Lý Sơn Phi Hổ với lối đánh mãnh liệt như mãnh hổ vồ mồi. Nhì Miêu với lối đánh khôn khéo, ru ngủ đối thủ rồi bất ngờ tung đòn như vũ bão. Tam Trừ (Sáu Trừ) với ngọn cước “Bình Sa Lạc Nhạn” trứ danh của môn phái Tây Sơn Nhạn nhanh tựa sấm chớp, Tứ Tính với đòn gối bay nặng tựa ngàn cân giáng lên đối thủ. Đối với đấu trường tự do thời ấy, tứ đại cao thủ của Tây Sơn Nhạn thực sự là nỗi khiếp sợ của bất cứ đấu sĩ nào.\nHình ảnh hiếm hoi về võ sư Sáu Trừ.\n“Chà Và Hương” là một cao thủ võ công biệt danh “cặp dao cạo” sở hữu cặp cùi chỏ linh hoạt và có độ sát thương như dao sắc lẹm, bất bại trên sàn đấu, Nhưng mỗi khi nhắc lại kỷ niệm lần diện kiến Sáu Trừ, ông vẫn cảm thấy trong lòng hừng hực.\nTheo như “Chà Và Hương” kể lại, trong một lần đến Đông Tây học đường ở quận 1 chơi với đám bạn gái thì ông vô tình xích mích với một thanh niên lạ – Sáu Trừ. Nổi máu chiến lên, ông đã rủ người này đấu một trận phân cao thấp.\n“Chà Và Hương” thủ thế rồi lao vào đối thủ, rất nhanh, người kia liền tung ra cú quét trụ rồi giáng một cước vào bụng ‘Chà Và Hương’ khiến ông ói và gục tại chỗ. Về sau, Chà Và Hương hỏi ra mới biết đó là Sáu Trừ, cao thủ của Tây Sơn Nhạn với cú đá “Bình Sa Lạc Nhạn” trứ danh.\nVõ sư Sáu Trừ có 5 người con trai tất cả đều rất giỏi võ, một trong số đó có lần đi chơi bên quận 4 xích mích với giới giang hồ. Sẵn có võ nghệ, người con này đã một mình ra tay đánh gục cả chục tên. Nhưng anh này đâu biết rằng đã đụng phải đàn em trùm giang hồ quận 4 là Lệ “què’ và Ve Sầu.\nChỉ sau hôm đó, đám giang hồ Lệ “què”, Ve Sầu đã kéo hàng trăm tên đến bao vây nhà võ sư Sáu Trừ. Đám giang hồ tuyên bố rằng, cứ mỗi 17h chiều mỗi ngày sẽ kéo quân đến giao chiến với gia đình Sáu Trừ.\nVõ sư Sáu Trừ từng chiến đấu với hàng trăm giang hồ. Ảnh minh họa.\nDù đã ở tuổi 60 nhưng Sáu Trừ vẫn cùng các con kẹp tập sách, quấn dây xích quanh người làm áo giáp giao chiến. Hết đêm thứ nhất rồi đến đêm thứ hai giao chiến, hàng trăm tên giang hồ bao vây từ 3 phía mà cha con võ sư Sáu Trừ vẫn trụ vững.\nĐến đêm thứ 3, khi đám giang hồ tới, vợ của võ sư Sáu Trừ ra dõng dạc tuyên bố “ngã đứa nào bỏ đứa đó”, ý muốn nói nếu có đứa con nào ngã xuống thì những đứa khác phải kiên cường chiến đấu tiếp. Nghe thế đám giang hồ khiếp vía, cha con võ sư Sáu Trừ lại có thêm nhuệ khí.\nĐêm ấy, thủ lĩnh Lệ “què”, Ve Sầu bị cha con võ sư Sáu Trừ đánh gục tại chỗ. Đám giang hồ lâu la tan tác. Sau trận chiến cả khu phố được phen ăn mừng, tung hô cha con Sáu Trừ vì đã dạy cho đám giang hồ một bài học.\nLúc cuối đời, võ sư Sáu Trừ còn dành tặng võ sư Tô Đình Thanh cây côn đã đánh bại lũ giang hồ lúc ông hơn 60 tuổi. Ý võ sư Sáu Trừ muốn nói với võ sư Tô Đình Thanh rằng trong sự nghiệp truyền bá võ thuật cần kiên cường, bất khuất, nếu chiến đầu vì chính nghĩa thì không bao giờ được lùi bước.",
    "title": "Võ sư 60 tuổi, tay không đánh bại hàng trăm giang hồ Sài Gòn",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/vo-su-60-tuoi-tay-khong-danh-bai-hang-tram-giang-ho-sai-gon.html"
}