{
    "authors": [],
    "date_download": "2018-11-28 14:44:41",
    "date_modify": null,
    "date_publish": "2018-11-20 11:04:00",
    "description": null,
    "filename": "http%3A%2F%2Ftintucqpvn.net%2Fthanh-nien-24-bong-hoa-nguoi-ran-sau-1-dem-da-de-nut-toac-den-xi-ai-nhin-cung-ha-i.html.json",
    "image_url": "http://tintucqpvn.net/wp-content/uploads/2018/11/safe_image-8-1.jpg",
    "language": "en",
    "localpath": null,
    "source_domain": "tintucqpvn.net",
    "text": "Chỉ mới 3 tháng phát bệnh, nam thanh niên điển trai bỗng trở thành “người rắn” với làn da nứt toát đen xì. Hoàn cảnh nghèo túng lại mặc cảm vì bệnh tật, chàng trai 24 tuổi không chịu ăn uống nên thân hình càng gầy còm đáng sợ.\n \n Sinh ra trong hoàn cảnh nghèo khổ, mẹ bệnh tật nằm viện nhiều năm trời, chàng trai 24 tuổi với bao hoài bão lập nghiệp để có khả năng chữa bệnh cho mẹ. Vậy mà, tất cả đã sụp đổ khi Sáng bất ngờ bị căn bệnh kì lạ, quái ác.\n \n Hoàn cảnh đáng thương của chàng trai 24 tuổi mắc bệnh “người rắn” ở ấp Vinh Thanh, thị trấn Ngãi Giao, huyện Châu Đức, Bà Rịa Vũng Tàu khiến nhiều người xót xa.\n \n Từ chàng trai khỏe mạnh hoạt bát.\n \n Mới 3 tháng, Sáng đã ốm yếu, da dẻ nứt toát như da rắn.\n \n Cách đây 3 tháng, Sáng vẫn là một thanh niên điển trai, khỏe mạnh. Thế nhưng, Sáng bất ngờ phát hiện là da trở nên xanh xao lạ thường. Vốn tưởng mình mắc bệnh thiếu máu thông thường nên chủ quan, không ngờ dần dần cả cơ thể dần nứt toác, đen xì như da rắn.\n \n Cũng vì hoàn cảnh khó khăn, Sáng chỉ nằm viện vài ngày rồi ở nhà. Mặc cảm bệnh tật khiến chàng trai 24 tuổi hoạt bát ngày nào không dám tiếp xúc với người lạ, cũng không chịu ăn uống nên cơ thể ngày càng gầy còm. Xót xa hơn, chàng trai sợ căn bệnh của mình làm khổ gia đình nên đã buông tay, không còn ý chí chữa bệnh.\n \n \n –\n \n Gia cảnh quá khó khăn nên chàng trai 24 tuổi buông xuôi, không muốn tiếp tục chữa bệnh.\n \n Biết được số phận đáng thương của Sáng, nhiều nhà hảo tâm đã kêu gọi giúp đỡ và động viên em vượt qua căn bệnh hiểm nghèo.\n \n Ảnh: FB\n \n Nghi Ân (Tổng Hợp)\n \n http://vi.blogtamsu.video/thanh-nien-24-bong-hoa-nguoi-ran-sau-1-dem-da-de-nut-toac-den-xi-ai-nhin-cung-hai.html",
    "title": "Thanh niên 24 bỗng hóa người rắn sau 1 đêm, da dẻ nứt toác đen xì ai nhìn cũng hã-i",
    "title_page": null,
    "title_rss": null,
    "url": "http://tintucqpvn.net/thanh-nien-24-bong-hoa-nguoi-ran-sau-1-dem-da-de-nut-toac-den-xi-ai-nhin-cung-ha-i.html"
}