{
    "authors": [
        "Thiên Di"
    ],
    "date_download": "2022-08-10 01:44:37",
    "date_modify": null,
    "date_publish": "2022-07-30 03:24:00",
    "description": "(Tổ Quốc) - Một khu vực tại Mỹ có tỷ lệ lạm phát lên tới 9,4%. Điều đó khiến cư dân phải tìm mọi cách để tích cóp thêm tiền và tiết kiệm nhiều nhất có thể giữa thời bão giá.",
    "filename": "http%3A%2F%2Fnhipsongkinhte.toquoc.vn%2Fdan-my-tich-cop-ve-chai-ban-kiem-tien-mua-hang-sap-het-dat-de-tiet-kiem-khi-gia-ca-tang-ky-luc-42022307104038922.htm.json",
    "image_url": "https://tq4.mediacdn.vn/zoom/600_375/280518851207290880/2022/7/30/avatar1659169486480-16591694872381809128543.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "(Tổ Quốc) - Một khu vực tại Mỹ có tỷ lệ lạm phát lên tới 9,4%. Điều đó khiến cư dân phải tìm mọi cách để tích cóp thêm tiền và tiết kiệm nhiều nhất có thể giữa thời bão giá.\nTrong 17 năm qua, bà Ana Duran làm nhân viên tư vấn du lịch toàn thời gian. Cuối năm ngoái bà bị mất việc. Ngay sau đó, giá trứng tăng 7,99 USD một tá và giá một quả bơ tại các cửa hàng trong khu vực bà sinh sống tăng 2,99 USD. Vào tháng 6, bà phải trả 94 USD để đổ đầy bình xăng, thay vì 50 USD như năm ngoái.\nDuran nhận được khoản trợ cấp thất nghiệp và làm nhân viên chăm sóc bán thời gian tại một viện dưỡng lão. Để kiếm sống, bà còn phải bán đồ trang sức bằng vàng và bán ve chai để tích cóp thêm tiền.\nBà Duran là một trong số rất nhiều người ở Riverside, California, đang cố gắng làm mọi cách thể kiếm thêm thu nhập. Khu vực này là một phần của Inland Empire, nơi có tỷ lệ lạm phát hàng năm là 9,4% trong tháng 5. Đây được coi là khu vực có lạm phát cao nhất nước Mỹ. Theo thống kê chỉ số giá tiêu dùng (CPI) của Bộ Lao Động, tỷ lệ lạm phát trung bình ở các khu vực đô thị trên khắp nước Mỹ vào tháng 5 là 8,6%.\nMột trong những yếu tố then chốt khiến lạm phát leo thang ở Inland Empire là sự gia tăng dân số trong thời kỳ đại dịch. Người dân di chuyển từ các thành phố lớn đến các hạt lân cận như Riverside và San Bernardino vì có mức chi phí sinh hoạt rẻ hơn.\nĐiều đó đã thúc đẩy nhu cầu hàng hoá và dịch vụ đến nơi mà nguồn cung thường không đáp ứng đủ. Tại California, giá xăng vốn luôn ở mức cao nhất cả nước. Giờ đây, giá lương thực và nhiên liệu tăng chóng mặt khiến các cư dân như bà Duran phải tìm cách khác để xoay xở kiếm thêm tiền.\nDuran nói với hãng tin CNN: \"Tôi không mua gà nữa. Tôi cũng không còn mua thịt mà chỉ ăn cá\".\nMặc dù giảm nhẹ vào tháng trước, giá xăng trung bình tại Riverside vẫn ở mức 5,6 USD/ gallon. Giá cả tăng buộc bà phải cắt giảm chi phí mua sắm và xăng xe. Bà không còn lái xe đến trung tâm mua sắm chỉ để đi dạo hoặc hóng gió. Đối với một số việc vặt, bà liên lạc qua điện thoại thay vì đi lại trực tiếp như trước.\nSau khi mất việc, bà bắt đầu thu gom ve chai để kiếm thêm tiền sống qua ngày. Duran cho biết bà sẽ sớm nhận được một thoả thuận giá tốt hơn khi nộp hồ sơ cho trung tâm tái chế. Bà nhận 1,37 USD cho mỗi pound (đơn vị đo khối lượng ở Mỹ) đồ tái chế. Điều này khiến các lon nhôm trở thành đồ có giá trị nhất vì chúng nặng hơn nhựa.\nDuran cũng phải bán một số đồ trang sức bằng vàng để có tiền trang trải cuộc sống. Bà cho biết rằng bà làm việc vất vả để thưởng cho mình những món đồ xứng đáng. Và hiện tại khi khó khăn ập đến, bà đặt những ưu tiên khác lên trên.\nTrong khi Duran hạn chế đi lại để tiết kiệm chi phí nhiên liệu. Lily Yu, người dân sống tại khu Riverside, không ngại lái chiếc xe hybrid của mình băng qua quãng đường 112,6 km đến Palmdale, California để tìm kiếm các cửa hàng tạp hoá giảm giá.\nMột số siêu thị Vallarta đã hợp tác với ứng dụng Flashfood để liệt kê các mặt hàng gần hết hạn với mức chiết khấu cực lớn. Lâu nay, Flashfood đã hợp tác với các cửa hàng tạp hoá ở Canada và một số vùng ở Mỹ. Nhưng công ty mới chỉ ra mắt tại California vào đầu tháng 6.\nYu là một nhà sáng tạo nội dung trên mạng xã hội. Cô đã được Flashfood liên hệ để trở thành đại sứ thương hiệu. Yu thường mua gà, sốt hummus, bánh mì và các mặt hàng khác với giá giảm 50%, vì chỉ còn vài ngày nữa là những món đồ này hết hạn sử dụng.\nCEO Flashfood Josh Domingues cho biết: \"Chúng tôi có những khách hàng tiết kiệm được từ 5.000 – 10.000 USD mỗi năm. Chúng tôi có những câu chuyện về khách hàng mua máy lạnh lắp cho tầng hầm vì họ tiết kiệm được rất nhiều tiền từ thực phẩm giảm giá\".\nYu cho biết ngoài tiết kiệm tiền, ứng dụng này giúp cô giảm lãng phí thực phẩm. Các thùng rác và bãi chôn lấp nhờ đó cũng ít rác thải hơn, giúp cải thiện môi trường.\nMỗi sáng thứ Tư, Duran đến Trung tâm Hội đồng Cơ đốc giáo ở Riverside để chọn hàng hóa chủ yếu do Feeding America Riverside San Bernardino quyên góp.\n\"Chúng tôi có thịt đông lạnh và một số loại rau. Nhưng gần đây, tôi đoán rằng tổ chức này cũng gặp khó khăn\", Duran nói.\nChi nhánh ngân hàng thực phẩm tại Inland Empire trao đổi với CNN rằng trong năm qua, một số cửa hàng đối tác đã từ chối tham gia các chiến dịch hoặc không còn cam kết quyên góp, do những hạn chế trong chuỗi cung ứng.\nĐiều đó khiến tổ chức gặp bất ổn, vì 90% thực phẩm trong kho của họ thường được tặng chứ không phải mua.\nĐể bổ sung cho các khoản quyên góp có thể bị thiếu hụt, Feeding America Riverside San Bernardino đã khởi động một dự án thu gom nông sản dư thừa từ các trang trại đô thị và khu vườn sau nhà dân.\nCác tình nguyện viên thu lượm nông sản. Ảnh: CNN\nVào một ngày thứ Ba nóng bức của tháng 7, các thành viên của Feeding America đã cùng các tình nguyện viên đến khu vườn Huerta del Valle ở Thung lũng Jurupa để hái củ cải, cà rốt, hành tây, rau diếp và sả.\nAnnissa Fitch, điều phối viên truyền thông của Feeding America Riverside San Bernardino, cho biết: \"Cơ hội thu gom nông sản là một lựa chọn bổ sung để chúng tôi phân bổ nhiều sản phẩm, hàng hóa bổ dưỡng hơn cho cộng đồng. Chúng tôi hiểu rằng có những thách thức khi tiếp cận với trái cây tươi và rau quả, và chúng tôi muốn cung cấp thêm lựa chọn cho các gia đình đang đối mặt với khó khăn\".\nTất cả điều trên xảy ra vào đúng thời điểm lạm phát leo thang siết ngân sách thực phẩm của các hộ gia đình. Trong 12 tháng kết thúc vào tháng 6, giá lương thực nói chung đã tăng 10,4%. Theo Cục Thống kê Lao động, đây là mức tăng hàng năm lớn nhất kể từ tháng 2/1981.\nJoshua Dietrich, người điều hành hệ thống phân phối của ngân hàng thực phẩm, cho biết số lượng gia đình cần trợ giúp trong vài tháng qua cao hơn 25% so với cùng kỳ năm 2021.\nĐối với những cư dân như bà Duran, việc quyên góp thực phẩm là một chiếc phao cứu sinh đúng nghĩa.\n\"Bây giờ tôi bị hạn chế rất nhiều. Tôi cảm thấy bất lực. Cái cảm giác như bạn không thể tự mình kiếm sống mà phải phụ thuộc vào người khác để tồn tại\", bà nói.\nTham khảo: CNN\nThiên Di",
    "source_domain": "nhipsongkinhte.toquoc.vn",
    "title": "Dân Mỹ tích cóp ve chai bán kiếm tiền, mua hàng sắp ‘hết đát’ để tiết kiệm khi giá cả tăng kỷ lục",
    "title_page": null,
    "title_rss": null,
    "url": "http://nhipsongkinhte.toquoc.vn/dan-my-tich-cop-ve-chai-ban-kiem-tien-mua-hang-sap-het-dat-de-tiet-kiem-khi-gia-ca-tang-ky-luc-42022307104038922.htm"
}