{
    "authors": [],
    "date_download": "2018-12-05 16:24:29",
    "date_modify": null,
    "date_publish": "2017-04-18 09:30:05",
    "description": "Chồng “chôn” chuối xanh và trứng xuống dưới đất cảnh tượng đằng sau khiến vợ kinh hãi Lấy làm kì lạ khi thấy chồng chôn chuối xanh và trứng xuống dưới đất, nhưng cảnh tượng đằng sau khiến tất cả chết đứng. Gần đây, trên một vài trang mạng xã",
    "filename": "http%3A%2F%2Ftinvn.info%2Fchong-chon-chuoi-xanh-va-trung-xuong-duoi-dat-canh-tuong-dang-sau-khien-vo-kinh-hai.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/cay-blogtamsuvn-03.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Lấy làm kì lạ khi thấy chồng chôn chuối xanh và trứng xuống dưới đất, nhưng cảnh tượng đằng sau khiến tất cả chết đứng.\nGần đây, trên một vài trang mạng xã hội đang bàn tán xôn xao về một câu chuyện khá kì lạ. Theo những thông tin được chia sẻ, người vợ sững người khi thấy chồng mang chuối xanh và trứng ra chôn xuống đất. Bà quá bất ngờ và khó hiểu không biết chồng mình định làm gì.\nKinh ngạc khi thấy chồng mang chuối và trứng chôn xuống dưới đất\nNgay khi câu chuyện này được chia sẻ lên mạng xã hội đã thu hút được rất nhiều sự quan tâm từ cư dân mạng. Đa phần các cư dân mạng đều muốn biết lí do tại sao người chồng lại đột nhiên mang chuối xanh và trứng chôn xuống dưới đất như vậy. Có một vài người còn cho rằng phải chăng từ quả chuối xanh và trứng có thể tạo ra một loại cây nào đó.\nTuy nhiên, có vẻ những tiên đoán của các cư dân mạng đã không chính xác. Thực chất, người chồng chôn chuối xanh và trứng xuống đất để làm phân bón cho cây. Theo các chuyên gia, trong chuối xanh và trứng có chứa những chất dinh dưỡng rất có lợi cho cây đặc biệt là các loại cây ăn quả.\nThì ra trong chuối và trứng có chứa những chất dinh dưỡng rất có lợi cho cây, đặc biệt là các cây lấy quả\nCây cối xanh tươi sau khi được bón bằng chuối và trứng",
    "title": "Chồng “chôn” chuối xanh và trứng xuống dưới đất cảnh tượng đằng sau khiến vợ kinh hãi",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/chong-chon-chuoi-xanh-va-trung-xuong-duoi-dat-canh-tuong-dang-sau-khien-vo-kinh-hai.html"
}