{
    "authors": [],
    "date_download": "2018-12-05 16:24:24",
    "date_modify": null,
    "date_publish": "2017-03-10 20:00:15",
    "description": "Vừa thấy “quái khủng” đen xì lòi ra từ khúc cây, thanh niên vứt vội gỗ quý chạy mất dép chỉ sau 1 giây Không biết đấy là quái vật gì mà lại khiến người đàn ông khiếp sợ đến như vậy?   Câu chuyện đặc biệt này xảy ra khi một người đàn ông đang chặt cây lấ",
    "filename": "http%3A%2F%2Ftinvn.info%2Fvua-thay-quai-khung-den-xi-loi-ra-tu-khuc-cay-thanh-nien-vut-voi-go-quy-chay-mat-dep-chi-sau-1-giay.html.json",
    "image_url": "http://i.tinvn.info/m/2017/03/treeblogtamsu.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Không biết đấy là quái vật gì mà lại khiến người đàn ông khiếp sợ đến như vậy?\nCâu chuyện đặc biệt này xảy ra khi một người đàn ông đang chặt cây lấy củi sau vườn nhà, vô tình ông trông thấy thân cây bị bục đen kỳ lạ. Quá tò mò, ông cúi người chạm vết đen xem nguyên nhân là gì, nhưng chưa được 3 giây, ông đã la hét thất thanh rồi bỏ chạy kêu cứu khi thấy quái vật đen ngòm quái dị chui ra từ phía trong.\nThân cây bị bục đen kỳ lạ.\nThì ra đấy là một con rắn đen đang di chuyển dần dần ra từ trong thân cây. Điều đáng nói ở đây là con rắn này mặc dù đã bị chặt mất đầu nhưng vẫn có thể di chuyển như bình thường. Nhiều người thắc mắc tại sao con rắn này lại có thể sống ở trong thân cây? Có thể con rắn này đã đào một hố nhỏ ở phía dưới đất rồi chui lên sống trong thân cây.\nThì ra quái vật đấy lại chính là một con rắn độc màu đen, phần đầu của nó đã bị người đàn ông vô tình chặt trong lúc chặt cây.\nMặc dù đã bị chặt đầu, nhưng con rắn này vẫn từ từ di chuyển ra khỏi thân cây.\nMặc dù đã bị chặt đầu nhưng con rắn này vẫn có khả năng sống và tấn công gây hại cho con người trong một khoảng thời gian nhất định.",
    "title": "Vừa thấy “quái khủng” đen xì lòi ra từ khúc cây, thanh niên vứt vội gỗ quý chạy mất dép chỉ sau 1 giây",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/vua-thay-quai-khung-den-xi-loi-ra-tu-khuc-cay-thanh-nien-vut-voi-go-quy-chay-mat-dep-chi-sau-1-giay.html"
}