{
    "authors": [],
    "date_download": "2018-12-05 16:23:49",
    "date_modify": null,
    "date_publish": "2017-04-21 09:22:04",
    "description": "Tại Cơ Long, Đài Loan có một cửa hàng mang tên “Ngộ Duyên Hào”. Ông chủ Lâm vốn là một người tốt bụng, thường làm việc thiện, khu vực ông sống có nhiều những cư dân đánh cá kiếm sống quanh đó.",
    "filename": "http%3A%2F%2Fthoibao.today%2Fpaper%2Frua-bien-sa-luoi-vuon-co-cui-lay-ong-chu-ben-mua-roi-phong-sinh-16-nam-sau-chu-rua-quay-lai-tra-on-1937316.json",
    "image_url": "http://img.thoibao.today/home/fetch?u=http%3a%2f%2finspired.daikynguyenvn.com%2fwp-content%2fuploads%2f2017%2f04%2frua-lon.jpg%23force-thumb",
    "language": null,
    "localpath": null,
    "source_domain": "thoibao.today",
    "text": "Tại Cơ Long, Đài Loan có một cửa hàng mang tên “Ngộ Duyên Hào”. Ông chủ Lâm vốn là một người tốt bụng, thường làm việc thiện, khu vực ông sống có nhiều những cư dân đánh cá kiếm sống quanh đó.\n \n Một ngày, ngư dân dùng lưới bắt được một con rùa lớn, đúng lúc khi họ chuẩn bị đem đi giết thịt bán thì ông Lâm đi ngang qua, nhìn thấy cảnh tượng con rùa không ngừng vươn cổ cúi đầu như lạy người xung quanh, nước mắt chảy dòng, dường như cầu cứu mọi người. Ông Lâm đã xuất tâm từ bi, không tiếc bỏ ra một số tiền lớn để mua con rùa, đồng thời nhờ mọi người giúp đưa nó trở lại biển để phóng sinh.\n \n Do lo lắng rằng ai đó sẽ lại bắt lấy nó và giết, vì vậy ông đã viết lên mai của rùa 5 chữ là “Gặp duyên số phóng sinh”, với hy vọng người sau sẽ từ bi, khai ân cho nó được sống tự do, đừng tùy ý giết hại nó. Sau khi viết xong họ liền đưa chú rùa ra biển phóng sinh, rất nhiều người dân tại bãi biển khi ấy đều nhìn thấy con rùa khổng lồ nổi lên, không ngừng vươn cổ hướng về phía ông Lâm như khấu đầu tạ ơn.\n \n Mọi người chứng kiến cảnh tượng đều cảm thấy rất cảm động. Bởi vậy, họ cũng tự hứa với nhau, nếu sau này gặp phải một con rùa lớn như vậy, họ sẽ không bắt, không giết và cũng không ăn. Vậy nên, cho đến ngày hôm nay nó vẫn còn tồn tại ở khu vực này.\n \n Sự việc trôi qua 16 năm, cậu con trai thứ hai của ông Lâm giờ đây đang theo học ở một trường thương nghiệp tại Đài Bắc, trong dịp nghỉ lễ cậu tranh thủ về thăm nhà. Lần đó, trên chuyến hành trình trở về, do thuyền đi ngược dòng nước biển cùng thời tiết xấu, thật không may con tàu bị sóng đánh và chìm. Hơn 100 hành khách trên tàu, thì có đến 90 người bị dòng nước nhấn chìm.\n \n Con trai ông Lâm mặc dù biết bơi, nhưng sóng biển quá lớn, anh gần như bị nhấn chìm, kiệt sức vật lộn giữa sóng dữ. Đột nhiên anh cảm thấy cơ thể mình như được đẩy lên bởi một vật giống như chiếc bàn tròn lớn, nhìn kỹ, hóa ra anh đang nằm trên lưng một con rùa, sau đó nhìn kĩ hơn, anh thấy miệng của nó to như một chậu rửa mặt. Anh hoảng sợ và thầm nghĩ chẳng lẽ mình phải chôn thân trong bụng con rùa này. Định quay người nhảy xuống dòng nước, nhưng khi đó anh đã quá đuối sức, không còn sức lực để tranh đấu tiếp nữa.\n \n Mệt nhoài nằm trên lưng rùa một thời gian rất lâu, khi tỉnh táo nhìn xuống, đột nhiên anh thấy trên lưng con rùa viết 5 chữ “gặp duyên số phóng sinh”. Anh mới chợt nhớ, con rùa biển này chính là con rùa mà cha anh đã từng cứu mạng. Trong lòng anh chuyển từ sợ hãi thành niềm vui, hóa ra chú rùa chính là đến cứu mình. Vì vậy, anh đã ôm chú rùa biển, để chú rùa mang mình đi, trong miệng liên tụng niệm Phật và đội ơn trời đất.\n \n Con rùa bơi trên biển, cố gắng để đưa anh vào bờ, khi sắp cập bờ, anh vui mừng nhảy xuống vùng nước nông. Con trai ông Lâm liền chắp tay cảm tạ ơn cứu mạng của con rùa. Con rùa cũng vươn cổ lên, hơn nữa còn mở miệng phát ra âm thanh, tỏ vẻ rất vui, một lúc mới quay đầu và bơi đi. Người dân trên bờ nhìn thấy từ xa vội chạy đến chúc mừng.\n \n Những người dân địa phương khi biết về sự việc đều rất xúc động, đồng thời từ đó họ luôn vui vẻ hành thiện. Ban đầu đã có một nhà chiêm tinh xem mệnh cho ông Lâm và nói rằng ông chỉ có thể sống tới năm 70 tuổi, nhưng ông Lâm đã sống đến 88 tuổi, hơn nữa không hề có bệnh nào và có được một kết thúc có hậu.\n \n Trong thế giới rộng lớn này, làm sao chú rùa biển có thể biết được sắp có tai nạn trên biển? Và cũng làm thế nào nó biết được người con trai thứ hai của ân nhân mình ngày hôm nay sẽ gặp nạn? Họ đều chưa bao giờ gặp nhau, vậy làm thế nào con rùa có thể tìm thấy anh ấy trên biển cả, và lại còn có thể chở anh ta trên lưng? Chúng ta chỉ có thể nói rằng quan hệ nhân quả thật không sai chệch chút nào. Chú rùa biết đền ơn đáp nghĩa, không ngại sóng to gió lớn mà đưa con trai của ân nhân an toàn trở về nhà, đây quả thực giống như một câu chuyện cổ tích giữa đời thường.\n \n \n Tuệ Minh",
    "title": "Rùa biển sa lưới ‘vươn cổ cúi lạy’, ông chủ bèn mua rồi phóng sinh, 16 năm sau chú rùa quay lại trả ơn",
    "title_page": null,
    "title_rss": null,
    "url": "http://thoibao.today/paper/rua-bien-sa-luoi-vuon-co-cui-lay-ong-chu-ben-mua-roi-phong-sinh-16-nam-sau-chu-rua-quay-lai-tra-on-1937316"
}