{
    "authors": [],
    "date_download": "2018-12-14 22:23:10",
    "date_modify": null,
    "date_publish": "2017-04-07 20:26:24",
    "description": "Khiếp sợ với chiếc mũi biến dạng kinh dị, người đàn ông khiến cả phòng phẫu thuật ám ảnh khi vừa chạm kéo là cảnh tượng… Sau nhiều năm bị dè bỉu vì chiếc mũi \"khủng\" kinh dị, người đàn ông khiến nhiều người phải sửng sốt sau khi phẫu thuật xong.   Tibor, 52 tuổi một ngườ",
    "filename": "http%3A%2F%2Ftinvn.info%2Fkhiep-so-voi-chiec-mui-bien-dang-kinh-di-nguoi-dan-ong-khien-ca-phong-phau-thuat-am-anh-khi-vua-cham-keo-la-canh-tuong.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/7893ef78e0b00000578-4382892-tibor-52-finally-had-surgery-on-his-bulbous-nose-after-years-of-m-26-1491400264166_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Sau nhiều năm bị dè bỉu vì chiếc mũi “khủng” kinh dị, người đàn ông khiến nhiều người phải sửng sốt sau khi phẫu thuật xong.\nTibor, 52 tuổi một người đàn ông Slovakia, với chiếc mũi “khủng” có thể là to nhất thế giới khiến nhiều người nhìn thấy không khỏi kinh hãi. Chiếc mũi của ông biến dạng và nổi to bất thường suốt nhiều năm, làm cho cuộc sống, công việc gặp nhiều khó khăn.\nChiếc mũi to bất thường và biến dạng khiến khuôn mặt trở lên kì dị, nỗi sợ hãi với người đối diện.\nBất kì ai nhìn thấy “chiếc mũi khổng lồ”, biến dạng kinh dị này của ông đều rất sợ hãi và e ngại khi phải đối diện hay tiếp xúc. Chính vì vậy, ông đã phải sống thiếu tự tin suốt nhiều năm với khuôn mặt bị khuyết điểm này.\nChiếc mũi biến dạng kì dị khiến cuộc sống của ông gặp nhiều khó khăn.\nLàm nghề sửa ống nước, hầu hết các khách hàng của ông đều rất sợ mỗi khi nhìn thấy chiếc mũi to bất thường này. Thực tế, để phẫu thuật chiếc mũi trở về với hình dáng bình thường là điều không khó, tuy nhiên Tibor lại là một người rất sợ dao kéo.\nTuy vậy, những thuyết phục của người thân và những sự mặc cảm thiếu tự tin trong cuộc sống bao nhiêu năm đã giúp ông đưa ra quyết định. Ca phẫu thuật được tiến hành, nhiều người mong chờ kết quả sẽ có nhiều thuận lợi và như ý muốn.\nTibor đã rất khó khăn khi đứa ra quyết đinh phãu thuật chiếc mũi dị dạng của mình.\nMọi người luôn mong đợi kết quả phẫu thuật sẽ khiến ông tự tin hơn về ngoại hình.\nChứng bệnh kì lạ mà Tibor gặp phải có tên là mũi sư tử, căn bệnh này thường sẽ xuất hiện ở những người bị viêm da đỏ mặt trong nhiều năm. Chúng không chỉ ảnh hưởng đến ngoại hình của người bệnh, thậm chí còn gây ra chứng giảm thị giác, có thể dẫn đến mù lòa.\nSau phẫu thuật, chiếc mũi dị dạng được cắt bỏ, ông có thể hoàn toàn tự tin hơn về ngoài hình, và làm tốt công việc của mình.",
    "title": "Khiếp sợ với chiếc mũi biến dạng kinh dị, người đàn ông khiến cả phòng phẫu thuật ám ảnh khi vừa chạm kéo là cảnh tượng…",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/khiep-so-voi-chiec-mui-bien-dang-kinh-di-nguoi-dan-ong-khien-ca-phong-phau-thuat-am-anh-khi-vua-cham-keo-la-canh-tuong.html"
}