{
    "authors": [],
    "date_download": "2018-12-05 16:23:55",
    "date_modify": null,
    "date_publish": "2016-11-25 00:00:00",
    "description": "Đây chính là",
    "filename": "http%3A%2F%2Fthoibao.today%2Fpaper%2Fthan-duoc-mua-dong-chua-bach-benh-ma-nhieu-nguoi-tho-o-1398946.json",
    "image_url": "http://media.phunutoday.vn/resize/534x280/files/news/2016/11/25/than-duoc-mua-dong--chua-bach-benh-ma-nhieu-nguoi-tho-o-152911.jpg#force-thumb",
    "language": null,
    "localpath": null,
    "source_domain": "thoibao.today",
    "text": " Đây chính là \"thần dược\" mùa đông giúp chữa bách bệnh mà nhiều người đang thờ ơ!\n \n Su hào hay xu hào (từ tiếng Pháp: chou-rave, danh pháp hai phần: Brassica oleracea nhóm Gongylodes) là một giống cây trồng thân thấp và mập của cải bắp dại, được chọn lựa vì thân mập, gần như có dạng hình cầu, chứa nhiều nước của nó. Su hào được tạo ra từ quá trình chọn lọc nhân tạo để lấy phần tăng trưởng của mô phân sinh ở thân, mà trong đời thường được gọi là củ. Nguồn gốc tự nhiên của nó là cải bắp dại.\n \n Mùi vị và kết cấu của su hào là tương tự như của thân cải bông xanh hay phần lõi của cải bắp (cả hai loại này là cùng loài với su hào, nhưng khác nhóm giống cây trồng), nhưng nhẹ hơn và ngọt hơn, với tỷ lệ phần cùi thịt/vỏ cao hơn. Ngoại trừ nhóm giống Gigante, thì các giống su hào trồng vào mùa xuân ít khi có kích thước trên 5 cm, do chúng có xu hướng bị xơ hóa, trong khi đó các giống trồng vào mùa thu lại có thể có kích thước trên 10 cm; giống Gigante có thể có kích thước lớn hơn mà vẫn giữ được chất lượng tốt để ăn.\n \n \n Giúp thai nhi phát triển tốt hơn\n \n Các vitamin và khoáng chất có trong su hào như selen, axit folic, kali, magiê… giúp bổ sung dưỡng chất cho quá trình mang thai tốt hơn, hoạt động não bộ, hệ thần kinh của trẻ khỏe hơn.\n \n Tăng cường hệ miễn dịch: Su hào là một trong những thực phẩm giàu vitamin C nhất. Thời tiết giao mùa, cơ thể có khả năng nhiễm một số bệnh như sốt, cảm cúm, ho, viêm họng…\n \n Nên bổ sung lượng su hào trong bữa ăn giúp tăng cường hệ miễn dịch, tăng khả năng phòng tránh bệnh tốt hơn.\n \n \n Bài thuốc chữa bệnh từ su hào\n \n Chữa viêm loét dạ dày, hành tá tràng: củ su hào 30g, lá cây thuốc bỏng (sống đời) 30g. Hai thứ giã nhỏ, thêm nước, vắt lấy nước cốt uống.\n \n Hoặc thường xuyên ăn su hào, dùng su hào chế biến các món ăn khác nhau cũng có tác dụng hỗ trợ trị liệu.\n \n Chữa âm nang (tinh hoàn sưng to): Dùng su hào, thương lục thái lát, giã nhuyễn đắp ngoài.\n \n Chữa đờm tích: Dùng lá su hào nấu với dầu vừng, ăn và uống cả nước.\n \n \n Giảm cân, chữa béo phì: su hào chứa nước và chất xơ, ít chất béo hòa tan, không cholesterol nên là thực phẩm lý tưởng của người bị béo phì hoặc muốn giảm cân, phòng chống bệnh tim mạch và đột quỵ.\n \n Thanh Thu (TH)/Khoevadep\n ",
    "title": "'Thần dược' mùa đông",
    "title_page": null,
    "title_rss": null,
    "url": "http://thoibao.today/paper/than-duoc-mua-dong-chua-bach-benh-ma-nhieu-nguoi-tho-o-1398946"
}