{
    "authors": [],
    "date_download": "2018-12-05 16:24:32",
    "date_modify": null,
    "date_publish": "2017-04-15 10:10:37",
    "description": "Lý do Phi Nhung phải uống thuốc trừ sâu tự tử khiến ai cũng ‘choáng’? Phi Nhung lần đầu tiết lộ về bí mật ‘sốc’ rằng, cô từng uống thuốc trừ sâu tự tử khiến ai cũng choáng vì bất ngờ. Trên trang fanpage chính thức vừa qua, Ph",
    "filename": "http%3A%2F%2Ftinvn.info%2Fly-do-phi-nhung-phai-uong-thuoc-tru-sau-tu-tu-khien-ai-cung-choang.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/phi-nhung-phunutoday1-1535-phunutoday_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Phi Nhung lần đầu tiết lộ về bí mật ‘sốc’ rằng, cô từng uống thuốc trừ sâu tự tử khiến ai cũng choáng vì bất ngờ.\nTrên trang fanpage chính thức vừa qua, Phi Nhung bất ngờ đăng tải chia sẻ về việc có con gái ruột ở Mỹ sau nhiều năm giữ kín. Cô tiết lộ con gái ruột tên Wendy, vừa đỗ thủ khoa ở Mỹ, chuyên ngành y tá. Sắp tới, con gái sẽ theo học tiếp Thạc sĩ. Với Phi Nhung, những năm qua cô đã âm thầm chịu đựng nỗi khổ khi nuôi con một mình.\nPhi Nhung và con gái ruột\nCon gái của Phi Nhung tên là Wendy Phạm. Cô vừa tốt nghiệp thủ khoa ngành y tá ở một trường đại học tại Mỹ. Đây được xem là ‘món quà ý nghĩa’ mà cô con gái bao năm giấu kín của Phi Nhung dành tặng cho mẹ.\n“Phi Nhung của ngày hôm nay mang ơn con gái mình rất nhiều vì đã chấp nhận chia sẻ tình cảm của mẹ ruột cho các con nuôi của tôi!” – Nữca sĩchia sẻ.\nNgoài ra, trong một cuộc phỏng vấn, Phi Nhung từng chia sẻ 3 điều mà khán giả chưa từng biết về cô. Đó là giọng ca “Áo mới Cà Mau” không bao giờ đeo nữ trang hay phụ kiện lên sân khấu trình diễn.\nimage: http://tinvn.info/m/2017/04/phi-nhung-que-o-dau-4-1535-phunutoday_01.jpg\nCa sĩ Phi Nhung\nBí mật thứ 2 là cô không hề có nhiều nhà như mọi người vẫn nghĩ. Hiện nay cô vẫn ở một căn nhà nhỏ, có hai phòng ngủ tại hải ngoại. Điều cuối cùng mà cô tiết lộ là mình không có thoi quen chia sẻ hay tâm sự chuyện buồn với người khác. Và trong đó, cô cũng không có nhiều bạn bè, mà chỉ có duy nhất một người bạn thân chơi chung với nhau từ khi sang Mỹ.\nChưa dừng lại ở đó, Phi nhung cũng tiết lộ cô từng muốn tự tử vì cảm thấy cô đơn không có bố mẹ bên cạnh. Lúc đó, nữca sĩđã mua thuốc trừ sâu về uống nhưng tự tử bất thành. Thậm chí, cô còn lên chùa muốn đi tu nhưng cậu không cho mà bắt cô về nhà làm việc. Khi đó, cô không chịu làm việc nên bị cậu đánh rất nhiều và đã có ý định muốn tự tử. Nữca sĩđã mua thuốc trừ sâu về định uống nhưng bị cậu phát hiện nên tự tử không thành!”.",
    "title": "Lý do Phi Nhung phải uống thuốc trừ sâu tự tử khiến ai cũng ‘choáng’?",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/ly-do-phi-nhung-phai-uong-thuoc-tru-sau-tu-tu-khien-ai-cung-choang.html"
}