{
    "authors": [],
    "date_download": "2018-12-14 22:22:57",
    "date_modify": null,
    "date_publish": "2017-04-19 18:35:01",
    "description": "Lấy chồng thực vật, 35 tuổi vẫn còn zin, 1 đêm chăm chồng mệt quá vợ ngủ thiếp đi, lúc tỉnh dậy thì hốt hoảng khi thấy… Trang đã từng yêu vài người, nhưng lần nào chia tay người cô cũng đầy vết thương, cả bên ngoài lẫn bên trọng. Chỉ vì cô không chịu cho họ cái ngàn vàng của",
    "filename": "http%3A%2F%2Ftinvn.info%2Flay-chong-thuc-vat-35-tuoi-van-con-zin-1-dem-cham-chong-met-qua-vo-ngu-thiep-di-luc-tinh-day-thi-hot-hoang-khi-thay.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/chong-thuc-vat_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Trang đã từng yêu vài người, nhưng lần nào chia tay người cô cũng đầy vết thương, cả bên ngoài lẫn bên trọng. Chỉ vì cô không chịu cho họ cái ngàn vàng của mình mà họ sẵn sàng chia tay. Vì thế, Trang căm thù bọn đàn ông thấu xương.\nĐã định ở vậy đến già nhưng bố mẹ cô lại không cho phép, họ ép cô lấy chồng cho bằng được thì mới yên tâm nhắm mắt. Trang bất cần “thôi thì, cưới ai cũng được, chỉ là lấy chồng cho hết nhiệm vụ thôi mà.”\nSau đó, không để bố mẹ chờ lâu, Trang cưới ngay 1 anh chồng. Nhưng anh ta lại là người sống thực vật hơn nửa năm nay. Bố mẹ thắc mắc thì Trang cười nói:\n-Vì con yếu anh ấy, sống thực vật còn hơn khối kẻ lành lặn.\nQuả thật, về nhà này làm dâu ngoài sức tưởng tượng của Trang. Cô không nghĩ 1 người chồng thực vật có thể mang đến cho cô nhiều thứ đến thế.\nBan đầu, cô mất niềm tin vào đàn ông, nên đối xử với chồng không ra gì. Nhưng anh ta thì vẫn tươi cười niềm nở với Trang. 1 lần, nghe mẹ chồng kể vì sao anh ta bị rơi vào tình trạng này, Trang lại có cái nhìn khác về chồng, mẹ chồng đến giờ kể lại vẫn rưng rưng nước mắt:\n-Ngày đó, nó yêu con bé kia hơn 6 năm, 1 lần vì cứu người yêu khỏi tai nạn mà nó đã ra nông nỗi này. Thế nhưng, từ ngày đó con bé kia cũng bặt vô âm tín.\nTrang nghe vậy thì buột miệng:\n-Sao anh ta ngu thế??\nBiết mình nói hớ Trang vội vã lảng sang chuyện khác:\n-Thôi để con đi nấu cơm.\nNhưng lại bị mẹ chồng cản ngay:\n-Để mẹ nấu cho, con cứ lên nhà nghỉ ngơi đi, xem chồng thế nào.\nTrang vâng lời đi lên gác. Đúng là từ ngày về làm dâu, Trang chưa phải nấu bữa cơm nào, cô được sống trong căn biệt thự cả nghìn mét vuông, tiền tiêu không phải nghĩ lại được bố mẹ chồng yêu thương còn hơn con đẻ. Vì thế, cô cũng coi họ như bố mẹ đẻ và hết lòng chăm sóc người chồng đau ốm không quản ngày đêm.\nSuốt 3 tháng trời, Trang vẫn tự tay bón từng thìa cháo, lấy từng viên thuốc cho chồng. Việc vệ sinh của chồng cô cũng bảo mẹ giao lại cho mình. Không như vẻ ngoài bất cần thường thấy, khi chăm sóc chồng, Trang lại vô cùng dịu dàng.\nNhưng 1 thời gian sau đó, khi Trang đi chơi với hội bạn, chúng nó nói rằng, có tiền và chồng bất lực cũng vứt đi. Xem chúng nó dẫn người yêu tay trong tay Trang lại càng buồn rầu.\nTối đó, cô về nhà trong tình trạng mệt mỏi. Cô vào phòng làm vệ sinh cho chồng như mọi ngày. Anh thấy thái độ vợ là lạ thì nắm tay vợ lắp bắp:\n-Em..mệt à??\n-Không, chẳng qua là buồn vì bạn bè đều có đôi có cặp, còn tôi..\nĐang nói thì Trang lại dừng, chồng nhìn cô cười:\n-Em có ..anh..mà.\nNghe thế Trang ngồi phịch lên giường thở dài, lúc ấy cô còn thoáng có ý định sẽ ly hôn với anh:\n-Có anh?? Anh thì chỉ làm chồng trên danh nghĩa thôi chứ làm được trò gì!!\nNói xong cô mệt quá ngủ thiếp đi lúc nào không biết. Nhưng đêm xuống, Trang thấy cả người nhột nhột, cô giật mình bật dậy, thấy chồng đang nằm sát sàn sạt:\n-Cái gì thế??\nThì bỗng nhiên ông chồng thực vật quàng tay ôm trọn cô, Trang trợn tròn mắt rồi dụi mắt lia lia:\n-Anh..sao thế này?? Có phải tôi đang mơ không??\nTrang tự tát mình cho tỉnh thì chồng mới mỉm cười:\n-Không, em không mơ đâu. Anh không bị thực vật gì hết. Lần đó chỉ là gẫy chân với ảnh hưởng xương chậu, cũng đã bình phục hoàn toàn 3 tháng trước. Lúc ấy, anh thử lòng người yêu 1 tý mà cô ta đã bỏ chạy mất dép rồi.\nTrang há hốc mồm ngạc nhiên:\n-Hóa ra..anh vẫn khỏe mạnh bình thường à??\n-Ừ, anh làm em vất vả rồi.\n-Nãy giờ là anh sờ soạng khắp người tôi hả??\n-Đúng thế. Em bị sốt, người vã hết mồ hôi, anh vừa lau cho em đó.\nTrang tức điên:\n-Sao anh dám??\nChồng cô lém lỉnh nói:\n-Ơ hay, em là vợ anh mà anh không được phép sờ sao??\nNói xong anh lao vào Trang và cười sặc sụa:\n-Đêm nay anh với em chính thức động phòng nhé.\nSáng hôm sau, Trang vẫn lâng lâng như đang trên mây. Cô không tin những gì xảy ra hôm qua là sự thật. Đúng lúc đó chồng ôm chầm lấy vợ từ đằng sau và hôn lên má cô 1 cái. Giờ thì, Trang đã biết đấy không phải là giấc mơ, cô mỉm cười hạnh phúc.",
    "title": "Lấy chồng thực vật, 35 tuổi vẫn còn zin, 1 đêm chăm chồng mệt quá vợ ngủ thiếp đi, lúc tỉnh dậy thì hốt hoảng khi thấy…",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/lay-chong-thuc-vat-35-tuoi-van-con-zin-1-dem-cham-chong-met-qua-vo-ngu-thiep-di-luc-tinh-day-thi-hot-hoang-khi-thay.html"
}