{
    "authors": [],
    "date_download": "2018-12-05 16:24:23",
    "date_modify": null,
    "date_publish": "2017-02-09 21:42:52",
    "description": "Vác bừa hòn đá về kê bếp, người đàn ông sốc nặng khi được trả 400 triệu chỉ vì bí mật này bên trong Thật không thể tin được chỉ vì bí mật này mà hòn đá tưởng chừng như chả có gì lại được trả 400 triệu. Câu chuyện vô cùng lạ này diễn ra ở một ngôi làng có",
    "filename": "http%3A%2F%2Ftinvn.info%2Fvac-bua-hon-da-ve-ke-bep-nguoi-dan-ong-soc-nang-khi-duoc-tra-400-trieu-chi-vi-bi-mat-nay-ben-trong.html.json",
    "image_url": "http://i.tinvn.info/m/2017/02/dd90001533bd989e661_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Thật không thể tin được chỉ vì bí mật này mà hòn đá tưởng chừng như chả có gì lại được trả 400 triệu.\nCâu chuyện vô cùng lạ này diễn ra ở một ngôi làng có tên là Xiangjiaba. Đây là một ngôi làng nhỏ nằm ven sông Dương Tử xinh đẹp. Theo dọc bờ sông Dương Tử có rất nhiều loại đá với các kích cỡ và màu sắc lạ khác nhau.\nTheo dọc bờ sông Dương Tử có rất nhiều loại đá với các kích cỡ và màu sắc lạ khác nhau.\nHầu như trong sân của tất cả các hộ gia đình sống dọc bờ sông này đều chất đầy các loại đá lớn, nhỏ. Nhiều du khách tham quan nơi đây đều thắc mắc tại sao người dân trong làng lại thích “sưu tập” hàng trăm viên đá như thế này?\nCư dân làng đang nhặt đá ở bờ sông Dương Tử.\nHầu như trong sân của tất cả các hộ gia đình sống dọc bờ sông này đều chất đầy các loại đá lớn, nhỏ.\nThì ra, những viên đá tưởng chừng như vô dụng này lại ẩn chứa đằng trong một bí mật vô cùng đặc biệt.\nĐây không chỉ là những hòn đá bình thường, mà trên bề mặt mỗi hòn đá đều có những hình thù vô cùng đặc biệt và lạ mắt. Người dân trong làng rất tỉ mỉ và công phu khi chọn từng viên đá. Thậm chí, tùy theo hình dạng hoa văn trên viên đá, họ còn đặt tên cho chúng.\nTrên bề mặt mỗi hòn đá đều có những hình thù vô cùng đặc biệt và lạ mắt.\nTùy theo hình dạng hoa văn trên viên đá, họ còn đặt tên cho chúng.\nNhiều năm qua, nhờ vào việc nhặt đá ở bờ sông, dân làng Xiangjiaba thu nhập được hàng trăm triệu đồng mỗi năm.\nNhờ vào việc nhặt đá ở bờ sông, dân làng Xiangjiaba thu nhập được hàng trăm triệu đồng mỗi năm.",
    "title": "Vác bừa hòn đá về kê bếp, người đàn ông sốc nặng khi được trả 400 triệu chỉ vì bí mật này bên trong",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/vac-bua-hon-da-ve-ke-bep-nguoi-dan-ong-soc-nang-khi-duoc-tra-400-trieu-chi-vi-bi-mat-nay-ben-trong.html"
}