{
    "authors": [
        "Cùng Tác Giả"
    ],
    "date_download": "2018-11-28 14:44:44",
    "date_modify": null,
    "date_publish": "2018-11-21 10:42:21",
    "description": "Đạo diễn Michael Mann đã gặp nguyên tổng biên tập báo Thanh Niên Nguyễn Công Khế và đạo diễn Nguyễn Trung Trực (chồng ca sĩ Trịnh Vĩnh Trinh- em nhạc...",
    "filename": "https%3A%2F%2Fwww.ipick.vn%2Fbai-viet%2Fhollywood-se-lam-sieu-pham-ve-tet-mau-than-1968-o-hue.json",
    "image_url": "https://static.ipick.vn/images/posts/5141aba60cc4ae0e4103038d7215d7e6/hollywood-se-lam-sieu-pham-ve-tet-mau-than-1968-o-hue_W84FCq_600x400.png",
    "language": "vi",
    "localpath": null,
    "source_domain": "www.ipick.vn",
    "text": "Đạo diễn Michael Mann đã gặp nguyên tổng biên tập báo Thanh Niên Nguyễn Công Khế và đạo diễn Nguyễn Trung Trực (chồng ca sĩ Trịnh Vĩnh Trinh- em nhạc sĩ Trịnh Công Sơn), để bàn về việc hợp tác dịch vụ thực hiện phim Huế 1968 - 8 tập.\nÔng là một đạo diễn nổi tiếng với các phim: Heat, Miami Vice, The Inseder, The Last of The Mohicant, Ali... Ông là filmmaker hàng đầu Hollywood, từng làm viêc với các sao đoạt Oscars như Robert De Niro, Al Pacino, Daniel Day Lewis (3 lần Oscar).\nMichael Mann có một cái nhìn hoàn toàn mới về Huế năm 1968. Đó là một cuộc chiến tranh với một câu chuyện cá nhân chân thực, đầy tính nhân văn và tình cảm trân trọng với những trải nghiệm trong những bối cảnh khác nhau , là sự hàn gắn hận thù..., từ cuốn sách có tên”HUẾ 1968” của Mark Bowden.\nĐạo diễn Michael Mann và hệ thống truyền hình quốc tế FX thuộc hãng 21st Centery/Disney thực hiện và sẽ ưu tiên quay tại Việt Nam.\nĐuợc biết phim dự tính chi tiêu tại chỗ khoảng 70 triệu USD, trong việc sử dụng từ 300-350 người Việt , gồm diễn viên, thành viên làm phim, trợ tá, vận chuyển cùng những người phục vụ khác.\nTheo đạo diễn Michael Mann, tác động tích cực về kinh tế nếu làm phim ở VN có giá trị khoảng từ 160- 240 triệu USD, gồm chi thuê mướn người và phương tiện, dịch vụ, chi tiêu cho khách sạn ăn uống, mua sắm và thăm thú khảo sát, và nói chung sẽ tác động thúc đẩy kinh tế tại địa phương.\nNếu bộ phim không thể thực hiện được ở VN, thì sẽ chuyển qua thực hiện ở Philippines hoặc Thái Lan.\nUBND Thừa Thiên Huế có thể đang báo cáo việc này lên cấp có thẩm quyền???\nHy vọng những vấn đề về Huế 1968 đang còn nhiều bất đồng giữa các bên \"thắng cuộc\",\"thua cuộc\" không cản trở việc làm phim này ở Việt Nam như với Pink Ville hay Nỗi buồn chiến tranh.\nĐược biết lần đầu tiên người Việt có những vai quan trọng trong phim. Đó là những con người với ước mơ, lý tưởng, niềm vui, nỗi buồn, mất mát, hy sinh chứ không chỉ là những nguời bên này bên kia trong tất cả các bộ phim về chiến tranh Việt Nam từ trước đến nay.\nPhim mở màn với hình ảnh một cô gái Việt Nam mặt áo dài trắng đạp xe đạp dọc sông Hương dưới tán phượng vĩ..., hiện thân của hình ảnh nữ sinh Việt Nam trong trắng... Và một kết thúc rất \"phản chiến\"...",
    "title": "Hollywood sẽ làm siêu phẩm về Tết Mậu Thân 1968 ở Huế?",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.ipick.vn/bai-viet/hollywood-se-lam-sieu-pham-ve-tet-mau-than-1968-o-hue"
}