{
    "authors": [],
    "date_download": "2018-12-05 16:24:13",
    "date_modify": null,
    "date_publish": "2017-04-19 20:19:10",
    "description": "Nhặt được chiếc hộp kì lạ trên biển, người đàn ông phải vào viện ngay lập tức khi biết danh tính thật của nó Không thể ngờ, chỉ chạm vào chiếc hộp người đàn ông lại phải chịu hậu quả như vậy. Một người đàn ông nước ngoài trong một lần đi dạo biển đã bắt gặp một ch",
    "filename": "http%3A%2F%2Ftinvn.info%2Fnhat-duoc-chiec-hop-ki-la-tren-bien-nguoi-dan-ong-phai-vao-vien-ngay-lap-tuc-khi-biet-danh-tinh-that-cua-no.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/hop-blogtamsuvn-001_02.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Không thể ngờ, chỉ chạm vào chiếc hộp người đàn ông lại phải chịu hậu quả như vậy.\nMột người đàn ông nước ngoài trong một lần đi dạo biển đã bắt gặp một chiếc hộp có hình dáng khá kì lạ. Cho đến khi đến gần hơn, ông ta mới phát hiện thì ra đó là một chú cá. Tuy nhiên vì chưa bao giờ thấy một chú cá có hình dáng như vậy nên ông quyết định tìm hiểu về nó.\nHình dáng kì lạ thu hút người nhìn ngay lập tức\nChú cá với đôi mắt to trong, trông có vẻ giận dữ, thân hình thì giống như một chiếc hộp gỗ. Những người dân lần đầu nhìn thấy nó còn nghi ngờ đó là một con thủy quái. Tuy nhiên các chuyên gia đã đưa ra câu trả lời chính xác.\nVì có vẻ ngoài giống chiếc hộp gỗ nên nhiều người gọi nó là cá hộp, nhưng tên khoa họa của nó là cá Puffer\nỞ một số nơi, người ta coi thịt cá Puffer là một món đặc sản vô cùng quý hiếm. Mặc dù vậy, ít ai có thể biết rằng da của loài cá này lại chứa độc tố chết người.\nKhi ăn phải da cá Puffer, nạn nhân có thể bị tê cứng toàn bộ lưỡi và khoang miệng, sau đó là cảm giác chóng mặt, nôn mửa, nhịp tim giảm nhanh, khó thở, chân tay tê cứng và nhanh chóng tử vong trong vòng 4 – 24 giờ. Khủng khiếp là ở chỗ, loại độc tố của cá Puffer hiện nay vẫn chưa có thuốc giải nên nếu chẳng may nhiễm độc thì có thể coi là “vô phương cứu chữa”.\nKhông chỉ mang vẻ ngoài kì lạ, loài cá này còn rất độc\nĐối với kẻ thù hoặc những ai muốn làm hại mình, chúng sẽ tiết ra những chất nhầy cực độc, khiến kẻ tấn công vô cùng khó chịu\nChính vì vậy chỉ có những người đầu bếp thực sự lành nghề mới có thể chế biến món cá này.",
    "title": "Nhặt được chiếc hộp kì lạ trên biển, người đàn ông phải vào viện ngay lập tức khi biết danh tính thật của nó",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/nhat-duoc-chiec-hop-ki-la-tren-bien-nguoi-dan-ong-phai-vao-vien-ngay-lap-tuc-khi-biet-danh-tinh-that-cua-no.html"
}