{
    "authors": [],
    "date_download": "2018-12-14 22:23:07",
    "date_modify": null,
    "date_publish": "2017-04-11 08:52:57",
    "description": "Tím mặt bóp bụng trăn khủng quằn quại trên sàn “bơm” ra thứ kinh dị ám ảnh cả gia đình Một con trăn có tên Samson, đã được phát hiện trong tình trạng có những biểu hiện vô cùng kì lạ. Ngay sau đó, các bác sĩ đã nhanh chóng kiểm tra điểm bất t",
    "filename": "http%3A%2F%2Ftinvn.info%2Ftim-mat-bop-bung-tran-khung-quan-quai-tren-san-bom-ra-thu-kinh-di-am-anh-ca-gia-dinh.html.json",
    "image_url": "http://i.tinvn.info/m/2017/04/7893eb2fd5c00000578-4356576-image-a-9-1490705928676_01.jpg",
    "language": "vi",
    "localpath": null,
    "source_domain": "tinvn.info",
    "text": "Một con trăn có tên Samson, đã được phát hiện trong tình trạng có những biểu hiện vô cùng kì lạ. Ngay sau đó, các bác sĩ đã nhanh chóng kiểm tra điểm bất thường nổi cục lên từ bụng khiến nó đau đớn và như ngạt thở. Điều kinh ngạc là khi lấy vật mắc kẹt bên trong chỉ vì nguyên nhân không ngờ.\nCon trăn nằm quằn quại trên sàn được phát hiện.\nRất nhanh chóng, nó đã được đưa tới phòng chăm sóc. Các bác sĩ cho hay con trăn đã nuốt phải dị vật không đơn giản để lấy được nó ra ngoài.\nCon trăn “tham lam” đã nuốt phải những quả trứng được làm giả mà chủ nhà đã đặt nó trong giỏ. Không may mắn, nó đã nuốt phải và rơi vào cảnh tượng vô cùng nguy hiểm khi chúng không được tiêu hóa .\nQủa trứng mà con trăn nuốt phải là qủa trứng nhựa được làm giả. Chụp tia X cho thấy 2 quả trứng nằm trong dạ dày của Samson và chúng dễ để làm tan ra.\nRất khó khăn để có thể lấy quả trứng nhựa ra khỏi dạ dày của con trăn. Các bác sĩ phải “bơm” chất gây mê. Cách làm này mới có thể khiến các cơ co dãn và cung cấp thêm một nội khí quản giúp nó thở.\nSau đó, các chất dầu được bôi trơn dạ dày và co bóp nhẹ nhàng lấy quả trứng ra ngoài.\nMột quả trứng nhựa đã được lấy ra từ dạ dày. Ngay sau khi hồi phục, con trăn sẽ được chăm sóc tốt nhất để cơ thể bình phục trở lại.",
    "title": "Tím mặt bóp bụng trăn khủng quằn quại trên sàn “bơm” ra thứ kinh dị ám ảnh cả gia đình",
    "title_page": null,
    "title_rss": null,
    "url": "http://tinvn.info/tim-mat-bop-bung-tran-khung-quan-quai-tren-san-bom-ra-thu-kinh-di-am-anh-ca-gia-dinh.html"
}