{
    "authors": [
        "Thực Hiện",
        "Pho Ng Trư C Cu A Chân Trơ I Mơ I Media Ơ",
        "Âu Châu Đă T Ta I Paris",
        "Pháp Quốc."
    ],
    "date_download": "2022-04-08 14:54:55",
    "date_modify": null,
    "date_publish": "2022-04-05 02:30:06",
    "description": null,
    "filename": "https%3A%2F%2Fchantroimoimedia.com%2F2022%2F04%2F05%2Ftham-sat-ukraine%2F.json",
    "image_url": "https://chantroimoimedia.com/wp-content/uploads/2022/04/tham-sat-ukraine-4.jpg",
    "language": "en",
    "localpath": null,
    "maintext": "1.Trước khi bắt đầu, mình xin phép cảnh báo là những hình ảnh trong các link hôm nay rất khủng khiếp, những bạn nào ấn vào xem, thì hãy hiểu là không dành cho những người yếu thần kinh đâu. Nhưng mình mong mọi người đọc, và chia sẻ rộng rãi nhất có thể. Ít nhất đó là điều chúng ta có thể làm trong lúc này: nói lên sự thật.\n\nSau khi quân Nga rút khỏi Bucha, thành phố nhỏ ở ngoại ô Kyiv, các phóng viên độc lập tiến vào cùng quân tiếp quản thì phát hiện hàng chục xác chết nằm rải rác khắp nơi và 1 hố chôn người tập thể đã lộ ra, với khoảng 300 xác chết, rất nhiều người bị trói tay về phía sau, tất cả đều là dân thường. Tổ chức Theo dõi Nhân quyền (Human Rights Watch) đã xác nhận thông tin này:\n\nhttps://twitter.com/i/status/1509985789404459011\n\nhttps://twitter.com/DmytroKuleba/status/1510547460875243529\n\nhttps://twitter.com/…/status/1510483940938760196/photo/2\n\nhttps://twitter.com/guyverhofs…/status/1510523138001489932\n\nhttps://twitter.com/…/status/1510568496605941761/photo/1\n\nhttps://twitter.com/i/status/1510601888319823872\n\nhttps://twitter.com/Lyla_lilas/status/1510666344525668354\n\nhttps://twitter.com/ArthurKei_UA/status/1510444186109161472\n\nhttps://twitter.com/AnonOpsSE/status/1510625065758515208\n\nhttps://twitter.com/…/status/1510383908101181440/photo/1\n\nhttps://twitter.com/…/status/1510589076088500229/photo/2\n\nhttps://twitter.com/…/status/1510693857079537670/photo/1\n\nTrong số những người bị giết hại dã man có cả gia đình ông thị trưởng thành phố Motyzhyn, Olha Sukhenko, đã bị quân Nga bắt cóc ngày 23-03-2022. Xác của ông bị vứt xuống cống, vợ và con trai bị chôn trong mộ tập thể.\n\nhttps://twitter.com/visegrad24/status/1510575613542907907\n\nỞ trong 1 tầng hầm, các phóng viên tìm thấy 18 tử thi bị chết do tra tấn, trong đó có cả trẻ con 14-16 tuổi, 1 số bị cắt tai, nhổ răng…\n\nhttps://twitter.com/NatashaBer…/status/1510587311226032133\n\nThậm chí cả chó mèo cũng không thoát được:\n\nhttps://twitter.com/i/status/1510661773946507267\n\nỞ Irpin, quân Nga sau khi bắn chết những người phụ nữ và các bé gái, đã dùng xe tăng cán nát xác họ:\n\nhttps://twitter.com/i/status/1510576059984527361\n\nQuân Nga còn cài mìn vào các xác chết:\n\nhttps://twitter.com/…/status/1509642565196431360/photo/1\n\nKhông thể tưởng tượng nổi, ở thế kỷ 21 này, giữa châu Âu, 1 đội quân lúc nào cũng tuyên truyền là „giải phóng Ukraina ra khỏi chế độ phát xít” lại có thể thực thi những tội ác chiến tranh khủng khiếp như vậy, không khác gì những tội ác mà giặc Trung Cộng đã gây ra với dân thường người Việt trong cuộc chiến tranh biên giới năm 1979, mà đó là 43 năm về trước.\n\nTừ sau thế chiến thứ 2 tới giờ, châu Âu chưa bao giờ chứng kiến lại những tội ác chiến tranh kinh khủng như vậy. Ủy ban Châu Âu đã họp gấp và ông Charles Michel, Chủ tịch Nghị viện Châu Âu thông báo: „EU quyết định sẽ ủng hộ việc tổ chức các cuộc điều tra độc lập, làm rõ đến cùng các tội ác chiến tranh do quân đội Nga gây ra với dân thường ở Bucha, Irpin, đồng thời sẽ tăng cấm vận và tiếp tục hỗ trợ Ukraina trong cuộc chiến này. Slava Ukraina.”.\n\nhttps://twitter.com/eucopresident/status/1510542585454022660\n\n2. Trong khi đó, quân Nga tiếp tục tháo chạy khỏi Kyiv về biên giới Belarus, vứt bỏ lại sau lưng sự tan hoang và đổ nát:\n\nhttps://twitter.com/lesiavasyl…/status/1509268506776567808\n\nQuân Nga cướp đi mọi thứ từ nhà dân, kể cả máy giặt:\n\nhttps://twitter.com/…/status/1510538463401189380/photo/1\n\n3. Tuy phía Ukraina đã làm chủ được tất cả các làng mạc xung quanh Kharkiv, quân Nga vẫn đang tập trung ở phía bên kia biên giới và chiến sự có thể nổ ra bất cứ lúc nào.Hình ảnh của tình nguyện viên Oleksiy Semikov chở thực phẩm nhân đạo, không may đã bị lính Nga bắt, giam giữ 3 ngày. Trước khi rút lui, chúng đã „giải trí” với anh:\n\nhttps://twitter.com/visegrad24/status/1510307759975243776\n\n(Mình đăng để mọi người hiểu, khi đối diện với giặc Nga, công việc tình nguyện cũng nguy hiểm thế nào.)\n\n4. Hai lính Nga đã chết và 28 người khác phải nhập viện sau khi ăn bánh có thuốc độc ở thành phố Izium:\n\nhttps://www.standard.co.uk/…/russia-ukraine-soldiers…\n\nMột số khác bị đầu độc bởi rượu có thuốc độc:\n\nhttps://www.businessinsider.com/russian-troops-killed-by…\n\nNgười dân Ukraina đang tìm mọi cách tiêu diệt quân xâm lược, bằng bất kỳ phương pháp nào có thể. Tuy thành phố đã bị quân Nga chiếm, chiến sự vẫn đang diễn ra ở ngoại ô thành phố. Trực thăng Mi-8 và SU-30 (hoặc SU-35) của Nga bị bắn hạ:\n\nhttps://twitter.com/i/status/1510166743561510915\n\nhttps://twitter.com/Militaryla…/status/1510596398080794628\n\nIzium hôm nay:\n\nhttps://twitter.com/i/status/1510546624715673601\n\n5. Một nhà làm phim tài liệu người Litva, ông Mantas Kvedaracius, đã bị lính Nga giết ở Mariupol:\n\nhttps://twitter.com/Pakhomenko_V/status/1510436799931420678\n\nBất chấp nguy hiểm tới tính mạng, vẫn còn những nhà báo nước ngoài bám trụ ở đó, để cho thế giới biết chuyện gì đang xảy ra bên trong vùng chiến sự.\n\nMột điều kỳ lạ là quân Nga vẫn chưa thể chiếm được thành phố, dù đã vây hãm gần 40 ngày. Chiến sự vẫn tiếp diễn, quân Nga bao gồm cả hải quân, lính Czeczenia, các lực lượng ly khai Donbas, Lugahsk, thậm chí lính đánh thuê Syria cũng đổ về đây, chống lại 1 nhúm lính Ukraina tử thủ mà vẫn chưa „kết quả” được họ. Lính Ukraina chiến đấu trong vô vọng, không có tiếp tế, không có giải vây, thương binh không được chữa trị, nhưng vẫn không đầu hàng.\n\nhttps://twitter.com/i/status/1510664765991010308\n\nhttps://twitter.com/i/status/1510585333984940033\n\nBản đồ chiến sự ở Mariupol:\n\nhttps://twitter.com/…/status/1510640079148040197/photo/2\n\nLính Czeczenia quay cảnh họ phát hàng „nhân đạo” cho người dân ở Mariupol, nhưng nhanh chóng bị phát hiện đó là những hàng sản xuất tại Ukraina, bị cướp đi từ những đoàn viện trợ nhân đạo hoặc từ các của hàng quanh vùng.\n\nhttps://twitter.com/ukraine_world/status/1510510551042084866\n\nhttps://twitter.com/i/status/1510556252019073027\n\nKể cả xe chở trẻ con cũng bị bắn cho tan nát, trong khi đó, chính quyền Putin ra sức tuyên truyền, tung tin giả, phóng sự ngụy tạo với những nhân chứng bị ép buộc, cho rằng: „Quân Nga sang đây để giải phóng người Mariupol khỏi đám phát xít Ukraina”.\n\nhttps://twitter.com/…/status/1510527283718668291/photo/1\n\nKhoảng 40.000 người dân Mariupol đã bị chở sang biên giới Nga, họ ở đâu, số phận, điều kiện sống thế nào, vẫn chưa ai được biết, ngoài những bộ phim tuyên truyền mà Nga dựng ra.\n\nMariupol trước và sau khi được quân Nga „giải phóng”\n\nhttps://twitter.com/…/status/1510280192241065990/photo/1\n\nhttps://twitter.com/i/status/1510201889211756546\n\n6. Người dân Kherson vẫn tiếp tục biểu tình chống quân Nga xâm lược:\n\nhttps://twitter.com/i/status/1510621789231198209\n\nhttps://twitter.com/i/status/1510621885041725448\n\nhttps://twitter.com/mattia_n/status/1510621692879679499\n\n7. Không phải lính Czeczenia nào cũng chiến đấu cho Nga. 1 tiểu đội nhỏ lính Czeczenia chiến đấu cho Ukraina đã xuất hiện, cùng chiến lợi phẩm là 1 chiếc xe chỉ huy R149MA1 của Nga.\n\nhttps://twitter.com/…/status/1510666264397684760/photo/1\n\n8. Trong khi đó, hôm nay, tại Berlin, một nhóm người Nga tổ chức biểu tình ủng hộ chiến tranh xâm lược của Putin. Nước Đức bỗng giật mình nhận ra rằng, hơn 2,5 triệu người gốc Nga đang ở Đức, và sẽ là một vấn đề không nhỏ, khi một bộ phận trong họ vẫn hoàn toàn không thay đổi suy nghĩ gì.\n\nhttps://twitter.com/i/status/1510621810936721415\n\nSự khốn nạn của nền giáo dục không có nhân tính, tôn thờ „lý lẽ của sức mạnh, của vũ khí, của cơ bắp”, cùng chủ nghĩa dân tộc cực đoan, độc tôn tư tưởng, „đại đế quốc”… suốt một thời gian dài đã để lại dấu ấn của nó rất rõ nét, ở khắp nơi, ngoài đời, trong chiến tranh, cũng như trên cõi mạng này, khi con người không biết sống với nhau như người với người, mà lại như một lũ thú, độc ác tới tận cùng. Hãy nhìn để chúng ta cùng suy nghĩ, mà hiểu tại sao con người nên phải tử tế với nhau. Nếu không được, thì cũng biết rằng „quyền được sống là quyền tối thượng của mỗi con người”. Trước khi quá muộn.\n\nGiờ thì tất cả chúng ta chắc đã hiểu: tại sao Hong Kong không muốn về Trung Quốc, Ukraina, Georgia… sống chết gì cũng không muốn ra nhập Liên bang Nga. Đơn giản, họ không muốn quay ngược nền văn minh trở lại. Cá nhân mình cũng e rằng, sắp tới, làn sóng tẩy chay nước Nga sẽ tăng lên rất mạnh, nước Nga, dân tộc Nga sẽ bị ghẻ lạnh thêm nhiều năm nữa, bất kể cuộc chiến này kết thúc thế nào, bởi thế kỷ 21 rất khó có thể chấp nhận những tội ác mà lính Nga đã gây ra, tàn bạo như thời Trung Cổ vậy. Và họ cũng sẽ nhớ tới những người Nga đã cổ súy cho việc đó.\n\nPutin đang rất sai lầm, khi nghĩ rằng sức mạnh và sự tàn bạo có thể khuất phục được người Ukraina. Giờ thì họ càng liều chết để chiến đấu, thậm chí tới hơi thở cuối cùng, vì thực tế, nếu đầu hàng thì cũng sẽ chết thôi, mà chết trong đau đớn và tủi nhục./.\n\nViva Ukraina.",
    "source_domain": "chantroimoimedia.com",
    "title": "Thảm sát Ukraine",
    "title_page": null,
    "title_rss": null,
    "url": "https://chantroimoimedia.com/2022/04/05/tham-sat-ukraine/"
}