{
    "authors": [
        "An Tôn - Voa"
    ],
    "date_download": "2022-03-03 19:35:57",
    "date_modify": null,
    "date_publish": "2022-03-01 00:00:00",
    "description": "Sau khi Ukraine và Nga kết thúc vòng đàm phán đầu tiên và hiện có tin một đội quân Nga kéo dài hàng chục kilomet đang tiến về thủ đô Kyiv của Ukraine, Đại biện Lâm thời của Ukraine ở Hà Nội, bà Nataliya Zhinkyna, trả lời phỏng vấn của VOA hôm 1/3 về việc đất nước bà chống là quân Nga xâm lược.",
    "filename": "https%3A%2F%2Fwww.voatiengviet.com%2Fa%2Fdai-bien-ukraine-o-viet-nam-chung-toi-khong-so-dai-quan-nga-se-khong-rut-vao-rung%2F6464256.html.json",
    "image_url": "https://gdb.voanews.com/01bd0000-0aff-0242-986b-08d9fb44c526_cx0_cy4_cw0_w1200_r1.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Sau khi hai phái đoàn của Ukraine và Nga kết thúc vòng đàm phán đầu tiên và hiện có tin cho thấy một đội quân Nga kéo dài hàng chục kilomet đang tiến về thủ đô Kyiv của Ukraine, Đại biện Lâm thời của Ukraine ở Hà Nội, bà Nataliya Zhinkyna, trả lời phỏng vấn của VOA hôm 1/3 về cuộc chiến của đất nước bà chống lại quân Nga xâm lược.\nKhông khiếp sợ đại quân Nga\nVOA: Nga đang điều đội quân gồm cả xe tăng, thiếp giáp dài tới hơn 60 km đi về Kyiv. Bà phản ứng thế nào về tin này?\nĐại biện Nataliya Zhinkyna: Ukraine đã chiến đấu trong 5 ngày chống lại cuộc xâm lược của Nga. Chúng tôi có đủ sức mạnh để không sợ bất cứ đội quân nào của Nga đang đến cả. Nếu bạn xem các hình ảnh đã được đưa tin, bạn có thể thấy những gì đã xảy ra với các đoàn xe tăng Nga. Chúng đều bị đốt cháy, bị tiêu diệt.\nĐoàn xe tăng mới đang đi đến Kyiv không làm cho Ukraine sợ hãi. Tin tức này chỉ làm cho người Ukraine chuẩn bị sẵn sàng, cả quân và dân đều đứng vững để bảo vệ tổ quốc.\nNhư chúng tôi đã thể hiện, và tôi tin tưởng vào đồng bào mình, đó là chúng tôi không khiếp sợ cuộc xâm lược. Chúng tôi đang bảo vệ đất đai của mình, nhà của mình, đồng bào mình. Làn sóng xâm lược mới không làm chúng tôi sợ hãi.\nVOA: Hai bên đã kết thúc phiên đàm phán đầu tiên và không ai nhượng bộ ai. Điều gì sẽ diễn ra tiếp theo? Hai bên sẽ tiếp tục giao tranh rồi mới quay lại bàn đàm phán?\nĐại biện Nataliya Zhinkyna: Những gì tôi được biết từ tổng hành dinh của chúng tôi là hai bên đã thảo luận một số điểm, nhưng sau đó hai đoàn đã quay về tổng hành dinh của nhau để nhận thêm chỉ thị. Vòng đàm phán tiếp theo sẽ sớm diễn ra.\nTôi không tin vào các ý định của ông [Tổng thống Nga] Putin về việc đàm phán. Tôi không tin là trong thâm tâm ông ta có một giải pháp thực sự, bởi vì ngay khi đàm phán còn đang diễn ra, thành phố Kharkiv bị pháo kích, mục tiêu là khu dân cư của Kharkiv, nhiều nhà cửa bị tàn phá, có những người bị giết hại.\nĐàm phán được mở ra nhưng tôi không tin rằng ông Putin quan tâm đến chuyện sử dụng đàm phán để giải quyết cuộc xung đột.\nVOA: Bà dự báo ra sao về kết cục của cuộc chiến? Liệu người Ukraine có phải rời bỏ thành phố và vào rừng kháng chiến không?\nĐại biện Nataliya Zhinkyna: Cuộc chiến này sẽ khó khăn. Nhưng quân đội Ukraine đủ mạnh để bảo vệ các thành phố. Chúng tôi hoàn toàn tin tưởng vào quân đội của mình.\nTôi không nghĩ rằng sẽ có kết cục là chúng tôi phải rời bỏ thành phố, rời bỏ nhà của mình và đi vào rừng. Chúng tôi sẽ chiến đấu đến cùng, bảo vệ các thành phố của mình. Các thành phố lớn có sự phòng thủ rất vững chắc. Quân đội Ukraine mạnh và đặc biệt mạnh hơn với sự giúp đỡ từ khắp mọi nơi trên thế giới.\nCả thế giới ủng hộ Ukraine\nVOA: Các nước phương Tây và những nước khác đã và đang trợ giúp cho Ukraine. Bà bình luận gì về điều này?\nĐại biện Nataliya Zhinkyna: Chúng tôi thấy được khích lệ khi các nước phương Tây và có lẽ là cả thế giới sát cánh với Ukraine.\nNgay trước cuộc phỏng vấn này, tôi có cuộc gặp với vị Trưởng Đại diện Văn phòng Kinh tế và Văn hóa Đài Bắc ở Hà Nội. Bà cho biết lô hàng viện trợ của Đài Loan đang trên đường đi qua một số nước và sẽ đến Ukraine để giúp người dân Ukraine. Lô hàng này chủ yếu là đồ y tế phục vụ mục đích nhân đạo.\nĐiều quan trọng hơn là Đài Loan tham gia cùng các nước thực hiện cấm vận Nga. Họ cấm xuất khẩu các con chip điện tử, đây là một đòn đánh vào kinh tế Nga, vào nền sản xuất Nga. Nước này sẽ không có thêm đồ điện tử mới. Điều này sẽ ảnh hưởng đến quân sự, quốc phòng của Nga. Điều này rất quan trọng.\nNhư vậy, đây chỉ là một ví dụ về việc không chỉ có các nước phương Tây đang giúp Ukraine. Ở châu Á và các nơi khác cũng có những nước khác giúp chúng tôi, như là Singapore, New Zealand hay một số nước châu Phi.\nVOA: Bà có thể nói gì thêm về sự giúp đỡ viện trợ của Mỹ và các nước dành cho Ukraine?\nĐại biện Nataliya Zhinkyna: Nếu không có sự bảo vệ, bênh vực của các nước và những người dân thường trên khắp thế giới dành cho Ukraine, chúng tôi không thể trụ lại trước cuộc xâm lược lớn này.\nChắc chắn là nhờ sự trợ giúp của Hoa Kỳ, của châu Âu, châu Á mà chúng tôi mới có sức mạnh và trụ lại được trong cuộc chiến này.\nGiờ đã là ngày thứ 5 của cuộc chiến. Chúng tôi sẽ vẫn bám trụ và chúng tôi tiếp tục nhận được trợ giúp từ châu Âu, từ Hoa Kỳ và các nước khác, không chỉ về mặt nhân đạo mà cả về quân sự, đó là vũ khí, khí tài.\nVăn hóa của người Ukraine là ở lại và chiến đấu. Với sự trợ giúp kỹ thuật, trang thiết bị, với sự ủng hộ từ mọi nơi trên thế giới, chúng tôi có thể bảo vệ Ukraine. Và khi bảo vệ Ukraine, chúng tôi không chỉ bảo vệ đất đai của mình mà còn bảo vệ cả châu Âu, bảo vệ cả trật tự dựa trên luật lệ của toàn thế giới.\nMong Việt Nam lên án kẻ xâm lược\nVOA: Bà có hài lòng về những gì Bộ Ngoại giao Việt Nam nói về cuộc chiến cho đến nay? Bà mong muốn phía Việt Nam nói hay hành động như thế nào?\nĐại biện Nataliya Zhinkyna: Tôi hiểu được việc Việt Nam muốn giữ thế trung lập. Nhưng hiện không phải thời điểm thích hợp để giữ lập trường như vậy, bởi vì đây không chỉ là chuyện của Ukraine. Đây là vấn đề trật tự thế giới, đây là vấn đề tôn trọng luật pháp quốc tế.\nViệt Nam là nước nhỏ, cần dựa vào luật pháp quốc tế. Họ cần thể hiện ra rằng bất cứ ai vi phạm luật pháp quốc tế đều phải chịu hậu quả và phải đối mặt với công lý.\nTôi muốn thúc giục Việt Nam hãy nêu đích danh kẻ xâm lược, không chỉ trong tuyên bố của Bộ Ngoại giao Việt Nam mà cả ở các diễn đàn quốc tế khác.\nVOA: Những ngày này, như bà có thể thấy ngay trong trang Facebook của Đại sứ quán Ukraine, có nhiều người Việt ủng hộ Ukraine, có người thậm chí sẵn sàng sang chiến đấu cho Ukraine. Bà có cảm nghĩ gì về điều đó?\nĐại biện Nataliya Zhinkyna: Tôi rất cảm động vì Việt Nam rất thân thiết trong trái tim tôi. Nhiệm kỳ của tôi ở Việt Nam đã được gần 10 năm, đây gần như là quê hương thứ hai của tôi. Khi tôi thấy sự ủng hộ của người Việt Nam, những lời nói tử tế của họ, ý muốn của họ chiến đấu cho Ukraine, tôi trân trọng sâu sắc và xin cảm ơn!\nVOA: Đồng thời, có lẽ bà cũng biết, đó là có nhiều người Việt từng du học ở Nga, có những gắn bó với nước Nga, họ yêu Nga và yêu ông Putin, họ nói họ ủng hộ cuộc chiến của Nga đánh vào đất nước của bà. Bà muốn nói gì với họ?\nĐại biện Nataliya Zhinkyna: Tôi không thấy nhiều lắm những người như vậy trên trang của chúng tôi. Có lẽ những người tham gia trang của chúng tôi biết rõ trong thâm tâm họ ai đúng ai sai.\nĐối với những người có lẽ vẫn còn đang nghĩ ông Putin là người tốt, tôi muốn nói với họ rằng: Chiến tranh là thứ tồi tệ nhất có thể xảy ra với nhân loại, chiến tranh có thể xảy ra ở bất cứ nước nào. Nếu vì lý do gì đấy mà chúng ta biện minh cho hành động của kẻ xâm lược, thế thì bất cứ ai có đầu óc can thiệp trên thế giới này cũng có thể nghĩ rằng họ có thể xâm lược nước khác, họ có thể giết những người khác và họ sẽ không phải chịu hậu quả gì.\nTôi muốn nói với những người Việt Nam vẫn đang nghĩ rằng ông Putin là người tốt là họ hãy nghĩ về thực tế là cả thế giới, người dân khắp nơi trên thế giới đều sát cánh với Ukraine ngày hôm nay.\nVOA: Xin cảm ơn bà!",
    "source_domain": "www.voatiengviet.com",
    "title": "Đại biện Ukraine ở Việt Nam: Chúng tôi không sợ đại quân Nga, sẽ không rút vào rừng",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.voatiengviet.com/a/dai-bien-ukraine-o-viet-nam-chung-toi-khong-so-dai-quan-nga-se-khong-rut-vao-rung/6464256.html"
}