{
    "authors": [],
    "date_download": "2022-03-13 00:02:26",
    "date_modify": null,
    "date_publish": "2022-03-09 00:00:00",
    "description": "Tổ chức Y tế thế giới (WHO) cảnh báo các cuộc tấn công vào bệnh viện, xe cấp cứu ở Ukraine hiện đang tăng nhanh.",
    "filename": "https%3A%2F%2Fwww.doisongphapluat.com%2Fwho-canh-bao-viec-benh-vien-xe-cap-cuu-o-ukraine-bi-tan-cong-a530524.html.json",
    "image_url": "https://media.doisongphapluat.com/thumb_x600x600/media/tran-thi-bich-thao/2022/03/09/who-canh-bao-viec-benh-vien-xe-cap-cuu-o-ukraine-bi-tan-cong1-copy.jpg",
    "language": "vi",
    "localpath": null,
    "maintext": "Tổ chức Y tế thế giới (WHO) cảnh báo các cuộc tấn công vào bệnh viện, xe cấp cứu ở Ukraine hiện đang tăng nhanh.\nTổ chức Y tế Thế giới (WHO) cho biết các cuộc tấn công vào bệnh viện, xe cấp cứu và các cơ sở chăm sóc sức khỏe khác ở Ukraine đã gia tăng nhanh chóng trong những ngày gần đây và quốc gia này đang thiếu hụt nguồn cung cấp y tế quan trọng, Reuters đưa tin ngày 8/3 (giờ địa phương).\nBà Catherine Smallwood, quan chức cấp cứu cao cấp của WHO ở châu Âu, nói trong một cuộc họp báo rằng cuộc kiểm đếm bao gồm các sự cố khi xe cấp cứu được điều động cho mục đích khác ngoài chăm sóc sức khỏe khẩn cấp.\n\"Chúng tôi sẽ tiếp tục cập nhật những con số đó. Chúng đang tăng lên khá nhanh trong vài ngày qua\", bà Smallwood nói.\nTrước đó, Liên Hợp Quốc đã xác nhận rằng ít nhất 9 người thiệt mạng trong 16 vụ tấn công vào các cơ sở chăm sóc sức khỏe, kể từ khi chiến dịch quân sự ở Nga bắt đầu ở Ukraine vào ngày 24/2.\nCác nhân viên y tế đưa một phụ nữ bị thương lên xe cấp cứu sau cuộc pháo kích gần đây ở thành phố Donetsk, Ukraine, ngày 3/3. Ảnh: Reuters.\nGiám đốc WHO khu vực châu Âu Hans Kluge cho biết cơ quan này đang nỗ lực nhanh chóng cung cấp nguồn cung cấp y tế cho Ukraine, nơi oxy, insulin, thiết bị bảo hộ cá nhân, vật tư phẫu thuật và máu đang cạn kiệt.\nÔng nói: \"Việc cung cấp oxy, vaccine cho trẻ em đặc biệt là chống lại bệnh bại liệt và chuyên môn về sức khỏe tâm thần là một trong những ưu tiên hàng đầu của WHO đối với khu vực\".\nTrong một tuyên bố riêng, Trung tâm Phòng ngừa và Kiểm soát Dịch bệnh châu Âu (ECDC) cho biết các nước láng giềng Ukraine đang tiếp nhận người tị nạn nên đưa họ vào chương trình vaccine chống lại loạt bệnh.\nHọ nên ưu tiên tiêm vaccine phòng COVID-19, bại liệt và cả bệnh sởi vì phạm vi tiêm chủng hiện tại không đủ để ngăn ngừa bùng phát bệnh sởi, ECDC cho biết trong một tuyên bố.\nCơ quan này cho biết thêm: “Sự đông đúc trong các hầm trú bom và trung tâm tiếp nhận có thể tạo điều kiện cho dịch sởi bắt đầu bùng phát, đặc biệt là khi mùa xuân là thời điểm dịch bệnh dễ bùng phát”.\nBích Thảo (Theo Reuters)\nLink nguồn: https://doisongphapluat.nguoiduatin.vn/dspl/who-canh-bao-viec-benh-vien-xe-cap-cuu-o-ukraine-bi-tan-cong-a530524.html",
    "source_domain": "www.doisongphapluat.com",
    "title": "WHO cảnh báo việc bệnh viện, xe cấp cứu ở Ukraine bị tấn công",
    "title_page": null,
    "title_rss": null,
    "url": "https://www.doisongphapluat.com/who-canh-bao-viec-benh-vien-xe-cap-cuu-o-ukraine-bi-tan-cong-a530524.html"
}