{
    "authors": [],
    "date_download": "2022-03-11 22:00:45",
    "date_modify": null,
    "date_publish": "2022-03-01 15:43:01",
    "description": "Sở hữu một sân bay quân sự và trung tâm chỉ huy phòng không, Vasylkiv đã lọt vào tầm ngắm trong chiến dịch quân sự của Nga ở Ukraine.",
    "filename": "https%3A%2F%2Fvnexpress.net%2Fthanh-pho-gan-kiev-giua-lan-hoa-luc-nga-4433137.html.json",
    "image_url": "https://vcdn1-vnexpress.vnecdn.net/2022/03/01/ukraineVasylkivafpedited-16461-6669-8025-1646115619.jpg?w=1200&h=0&q=100&dpr=1&fit=crop&s=_a-hTvcQ01vktPnVYorrsw",
    "language": "vi",
    "localpath": null,
    "maintext": "Sở hữu một sân bay quân sự và sở chỉ huy phòng không, thành phố Vasylkiv trở thành mục tiêu giá trị cao trong chiến dịch quân sự của Nga ở Ukraine.\nNatalia Balasynovych, thị trưởng Vasylkiv, thành phố thuộc tỉnh Kiev ở khu vực miền trung Ukraine, thức dậy lúc 5h13 sáng 24/2 và nghĩ rằng những tiếng nổ bên ngoài là một màn bắn pháo hoa.\nNhưng Balasynovych, 37 tuổi, nhanh chóng nhận ra Tổng thống Nga Vladimir Putin đã phát động chiến dịch quân sự vào Ukraine và tên lửa đang trút xuống thành phố của cô.\nVasylkiv, nằm cách Kiev hơn 30 km, từng là thành phố yên bình với 36.000 người sinh sống. Nhưng thành phố này sở hữu một sân bay quân sự và là nơi đặt một trong bốn sở chỉ huy phòng không của Ukraine. Điều này đồng nghĩa nó đã sớm trở thành mục tiêu của Nga, khi Moskva muốn kiểm soát sân bay để đổ quân và làm bàn đạp tiến vào Kiev từ phía nam.\nTrước đó, Balasynovych đã đọc tất cả những giả thuyết về khả năng tấn công của Nga và tham gia diễn tập về cách ứng phó với tình huống này. Nhưng trong tâm trí mình, cô chưa từng tin kịch bản này trở thành sự thật.\nBalasynovych chỉ nhận ra mình đã sai vào sáng sớm thứ 5 tuần trước.\n\"Tôi mất 10 phút hoảng loạn chạy quanh nhà và không biết phải làm gì. Sau đó, tôi lấy lại bình tĩnh và đi làm\", cô kể lại trong cuộc phỏng vấn tại một tòa nhà kiên cố của Vasylkiv, được bảo vệ bởi các tình nguyện viên có vũ trang, nơi các quan chức địa phương đang cố gắng duy trì hoạt động của thành phố.\nMột người phụ nữ đứng trước tòa nhà bị tấn công ở Vasylkiv, gần Kiev, Ukraine hôm 27/2. Ảnh: AFP.\nBalasynovych đã tham gia chính trị địa phương từ năm hơn 20 tuổi và nổi tiếng là nhà vận động vì quyền của phụ nữ và các nạn nhân bạo lực gia đình. Bây giờ, cô phải dẫn dắt thành phố ứng phó với đợt tấn công của Nga.\nNữ thị trưởng Vasylkiv cũng tỏ ra bất ngờ trước sự kiên cường của các thành viên trong chính quyền của cô, nơi mọi người đang đảm nhận vai trò tổ chức hệ thống phòng thủ địa phương.\n\"Thư ký của tôi mới 19 tuổi và cô ấy ở đây gần như 24 tiếng mỗi ngày. Cô ấy không sợ bom rơi đạn nổ và hoàn toàn không hoảng sợ. Tôi không ngờ được điều này\", Balasynovych nói.\nAndriy Melnyk, cố vấn kinh tế của Balasynovych, giờ trở thành chỉ huy lực lượng tự vệ thành phố.\nVũ khí đã được cấp phát cho tất cả người dân muốn đứng lên chiến đấu, điều mà cô lo ngại có thể gây ra những thảm họa bạo lực gia đình trong tương lai. \"Nhưng lúc này, phòng thủ là điều quan trọng hơn tất cả\", cô nói.\nVào đêm thứ ba trong chiến dịch quân sự của Nga, tên lửa, rocket một lần nữa trút xuống Vasylkiv. Mục tiêu lần này là kho dầu, dẫn tới vụ nổ lớn vang khắp thành phố. Tới chiều 28/2, khói vẫn bốc lên từ địa điểm này. Rocket cũng rơi xuống một trường cao đẳng kỹ thuật trên tuyến phố chính, tạo ra hố lớn ngay trung tâm tòa nhà.\nBalasynovych lúc đó đang ở trong một hầm trú ẩn với 70 người khác. Các bức tường bắt đầu rung lên và mọi người đều thấy sợ hãi.\n\"Tôi gọi video cho linh mục của tu viện trong vùng và tất cả chúng tôi cùng nhau cầu nguyện. Tôi đã nghĩ đó là giây phút cuối cùng của đời mình\", cô nhớ lại.\nGiữa lúc giao tranh căng thẳng, công việc vẫn được nghiêm túc tiến hành để duy trì hoạt động cho thành phố, bởi nếu thiếu lương thực và nhiên liệu, cuộc sống của người dân Ukraine sẽ khó khăn hơn rất nhiều.\nNgày 28/2, sau lệnh giới nghiêm kéo dài 39 tiếng, cư dân bắt đầu đi tìm mua nhu yếu phẩm dự trữ và có nhiều hàng người xếp dài tại các hiệu thuốc, siêu thị. Các cửa hàng khác vẫn đóng cửa.\nKhói bốc lên từ kho dầu bị tấn công ở Vasylkiv cuối tuần trước. Ảnh: AFP.\nGiới chức Ukraine tuyên bố hai vận tải cơ Ilyushin, mà Nga dùng để đổ bộ quân và khí tài xuống Vasylkiv, đã bị bắn hạ vào cuối tuần qua và đợt tấn công của lực lượng Nga vào căn cứ không quân trong thành phố đã bị đẩy lùi.\nBalasynovych xác nhận thông tin này, trong khi Melnyk nói ông đã tham gia vào các trận giao tranh với lính dù Nga đổ bộ xuống sân bay. Thị trưởng Vasylkiv nói phía Ukraine có khoảng 10 người thương vong.\nTuy nhiên, Ukraine không đưa ra bằng chứng nào cho thấy họ đã bắn rơi hai vận tải cơ Nga, cũng như đẩy lùi cuộc đổ bộ của lính dù Nga tại Vasylkiv.\n\"Cho đến nay, chưa có bằng chứng nào về một chiến dịch đổ bộ đường không của Nga vào Vasylkiv, dù quân đội Nga có thể đã điều một lực lượng bộ binh đến thành phố này từ phía bắc\", Michael Kofman, nhà phân tích quân sự am hiểu về chiến dịch quân sự của Nga, nói.\nTuyên bố của Balasynovych về một mạng lưới điệp viên Nga sống ở các thị trấn Ukraine cũng rất khó để chứng minh. Khi được yêu cầu cung cấp thêm thông tin hoặc bằng chứng về các vụ \"bắt điệp viên\", bà nói đó là bí mật quân sự.\nTuy nhiên, chắc chắn không có gì nghi ngờ về các cuộc tấn công tên lửa, rocket vào Vasylkiv. Nhiều sinh viên đã không khỏi bất ngờ khi đi qua trường cao đẳng kỹ thuật bị trúng rocket. Một số cho rằng quả rocket rất có thể chệch mục tiêu khi nhắm vào trường quân sự ở phía đối diện.\nNhững cảnh tượng như vậy đã giúp củng cố tinh thần của người dân ở Vasylkiv, nơi trước đây chưa từng được xem là điểm nóng của chủ nghĩa dân tộc ở Ukraine.\n\"Cứ một trong hai người ở đây có gia đình liên quan tới Nga\", Balasynovych nói. Nhiều người ở khắp nơi thuộc Liên Xô cũ đã theo học tại học viện hàng không Vasylkiv, trong đó có ông nội của cô, người lớn lên ở Nga nhưng sau này lấy vợ và sống ở Vasylkiv.\nCô hiện vẫn có họ hàng sống ở Belarus. Anh họ của cô thậm chí còn là lính dù trong quân đội Belarus. Khi Belarus được cho là có thể tham gia vào chiến dịch quân sự của Nga, Balasynovych phải đối mặt với viễn cảnh anh họ có thể sẽ chiến đấu để kiểm soát chính thành phố của cô.\nMột cuộc gọi đến cắt ngang câu chuyện của Balasynovych. Thị trưởng Vasylkiv được thông báo rằng một lính Nga đã bị bắt tại một trạm kiểm soát bên ngoài thị trấn. \"Tôi muốn nhìn vào mắt và nói chuyện với anh ta\", cô nói. Cô kéo chiếc áo khoác và gọi một chiếc xe tải lớn với cửa sổ được che kín.\nChiếc xe được mua bằng một khoản viện trợ quốc tế và trong thời bình, nó được sử dụng để vận chuyển những nạn nhân bạo lực gia đình ở khắp Ukraine tới nơi trú ẩn. Giờ cô sử dụng nó đi khắp thành phố, cùng những tình nguyện viên có vũ trang.\nVị trí thành phố Vasylkiv (chấm đỏ) ở phía nam thủ đô Kiev của Ukraine. Đồ họa: Google Maps.\nCuối cùng, xe tải đã phải quay đầu trước khu vực đang xảy ra giao tranh, khi lực lượng vệ binh quốc gia Ukraine phong tỏa trạm kiểm soát và ngăn mọi phương tiện đi vào. Câu chuyện về người lính Nga bị bắt là điều chưa thể xác minh.\nBalasynovych nói dù điều quan trọng là Ukraine không đầu hàng, cô vẫn hy vọng các cuộc đàm phán với Nga có thể mang lại một số thỏa hiệp, để tránh thương vong vì cuộc chiến kéo dài.\n\"Mọi người thường nghĩ về xe hơi hoặc iPhone mới, mà không nghĩ về hòa bình. Giờ chúng tôi chỉ mơ điều đó. Chúng tôi từng không hiểu sao người già thường chỉ chúc nhau bình an. Nhưng giờ chúng tôi đã hiểu\", cô nói.\nThanh Tâm (Theo Guardian)",
    "source_domain": "vnexpress.net",
    "title": "Thành phố gần Kiev giữa làn hỏa lực Nga",
    "title_page": null,
    "title_rss": null,
    "url": "https://vnexpress.net/thanh-pho-gan-kiev-giua-lan-hoa-luc-nga-4433137.html"
}